[
    {
        "Resumo": "Tem experiência na área de Genética, com ênfase em Genética Humana e Médica. Atuando principalmente nos seguintes temas:21-hidroxilasa, gen CYP21A2, Diagnóstico molecular, ACRS-PCR, RFLP e 17-hidroxiprogesterona.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Laura María Rodríguez Santa"
    },
    {
        "Resumo": "Possui doutorado em Filosofia pela Universidade de Paris I, Panthéon-Sorbonne(1978). Atualmente é Professora da Universidad de Buenos Aires. Tem experiência na área de Filosofia, com ênfase em História da Filosofia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "María Isabel Santa Cruz"
    },
    {
        "Resumo": "Possui graduação  em Psicologia pela Faculdade de Filosofia Ciências e Letras de Ribeirão Preto Usp(1987), especialização  em Residência em Psicologia Clínica pela Universidade de São Paulo(1990), especialização  em Problemas de Aprendizagem Enfoque Interdisciplinar pela Universidade de São Paulo(1995), mestrado em Medicina (Saúde Mental) pela Universidade de São Paulo(1999), doutorado em Medicina Saúde Mental Rib Preto pela Universidade de São Paulo(2007) e aperfeicoamento em Ambulatório de Psicologia Infantil pela Universidade de São Paulo(1996). Tem experiência na área de Saúde Coletiva, com ênfase em Medicina Preventiva. Atuando principalmente nos seguintes temas:Desenvolvimento infantil, Fatores de risco, Resiliência, Triagem, Programa de Saúde da Família.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Margaret Rose Santa Maria"
    },
    {
        "Resumo": "Possui Doutorado em Ciências da Comunicação pela Universidade de São Paulo (1993); Mestrado em Literatura Brasileira pela Universidade de São Paulo (1982) ; graduou-se em Jornalismo pela Faculdade de Comunicação Social Cásper Líbero (1980) e tem Licenciatura Plena em Letras pela Universidade de Taubaté (1977). Paralelamente ao exercício profissional de jornalista, lecionou na Cásper Líbero, UniFMU, Escola Superior de Propaganda e Marketing e Pós-gradução Lato Sensu da PUC-SP (Cogeae). Coordenou a Assessoria de Comunicação da OAB-SP (1998-2016). Áreas atuais de pesquisa são: ética jornalística, textualidade digital, comunicação organizacional, gestão de crise e compliance e comunicação. (Texto informado pelo autor)\n",
        "Nome": "Santa Maria Nogueira Silveira"
    },
    {
        "Resumo": "Possui Doutorado em Engenharia da produção( UFSC ), Área de concentração: Inteligência Organizacional. É Mestre em Engenharia da produção( UFRGS ) Área de concentração: Gestão da Qualidade em Serviços. Tem especialização em administração com ênfase em Marketing pela ( PUC - RS ). É bacharel em Administração de empresas pela ( PUC-RS ), também é bacharel em comunicação social pela ( PUC-RS ). Experiência profissional como coordenador de curso no Centro Universitário UNINTER presencial e à distância, nos cursos de Gestão da Produção e Gestão de Marketing. Professor na área de Planejamento estratégico, Logística, Marketing, Pesquisa de mercado, Gestão empresarial, Gestão de pessoas e Gestão de serviços e Comunicação social . Vinte e cinco anos de experiência profissional em indústrias e serviços de pequeno, médio e grande porte, na área de gestão: planejamento estratégico, marketing, vendas, logística, recursos humanos e controles. Forte experiência em recebimentos de comissão do MEC, em autorização e reconhecimento de curso.\nAtualmente é Professor substituto do IFSC em Jaraguá do sul nas disciplinas de Comunicação empresarial, Empreendedorismo, Ética, Administração da produção e qualidade.( pós graduação ) Professor da FGV SC nas disciplinas Marketing e comunicação empresarial ( pós graduação ) Faculdades Avantes. Disciplina Comunicação Empresarial. ( pós graduação ) Fasp Curitiba. Disciplina Gestão Produção. (Texto informado pelo autor)\n",
        "Nome": "José Nunes Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Psicologia pela Universidade Gama Filho (1975), mestrado em Psicologia (Psicologia Social) pela Universidade Gama Filho (1994) e doutorado em Psicologia Social pela Universidade do Estado do Rio de Janeiro (2005). Foi Presidente do Conselho Regional de Psicologia 5a. regiao nos anos de 2010, 2011, 2012. professor adjunto da Universidade Carioca e psicologa da Universidade Federal Fluminense. Tem experiência na área de Psicologia, com ênfase em etica e compromisso social, atuando principalmente nos seguintes temas: psicologia juridica, adoção, parentalidade, psicologos praticas discursivas judiciário e adoção politicas públicas especialismos. (Texto informado pelo autor)\n",
        "Nome": "Lygia Santa Maria Ayres"
    },
    {
        "Resumo": "Graduação em Nutrição pela Universidade Federal de Pernambuco (1966), Mestrado em Nutrição em Saúde Pública pela Universidade Federal de Pernambuco (1975) e Doutorado em Ciências dos Alimentos pela Universidade de São Paulo (1987). Professora Titular da Universidade Santa Úrsula promovida pelo MEC por merecimento em 1981 para credenciamento do Curso de Nutrição. Professora Titular classificada em primeiro lugar no concurso público da Universidade Federal Fluminense em 1986 (aposentada em 1994). Atualmente é professora associada IV da Universidade Federal do Rio de Janeiro. Tem experiência na área de Nutrição, com ênfase em Análise Nutricional de População, atuando principalmente nos seguintes temas: Perfil nutricional de crianças, Avaliação nutricional, Antropometria, Geriatria e Gerontologia, Saúde coletiva, Composição de alimentos e Nutrição Experimental. (Texto informado pelo autor)\n",
        "Nome": "Maria Auxiliadora Santa Cruz Coelho"
    },
    {
        "Resumo": "Graduação em Arquitetura - Faculdades Integradas Silva e Souza (1984), mestrado em Ciências Farmacêuticas pela Universidade Federal do Rio de Janeiro (2000) e doutorado em Tecnologia de Processos Químicos e Bioquímicos pela Universidade Federal do Rio de Janeiro (2005). Atua como consultora  Senior na área de Biotecnologia e Biocombustíveis, com ênfase em Microbiologia Industrial e em processos fermentativos, principalmente nos seguintes temas: Produção de  biossurfactantes, Pseudomonas aeruginosa; Produção de etanol e bioprodutos  a partir de resíduos amiláceos e lignocelulósicos,Saccharomyces cerevisae, Pichia stiptis; Contaminação microbiana em combustiveis; Biodegradação de efluentes industriais e em processos de biorremediação de solos impactados por óleo e derivados. (Texto informado pelo autor)\n",
        "Nome": "Lidia Maria Melo Santa Anna"
    },
    {
        "Resumo": "Doutorado em Psicologia (Psicologia Cognitiva) pela Universidade Federal de Pernambuco (2005), Mestrado em Psicologia (Psicologia Cognitiva) pela Universidade Federal de Pernambuco (2000), Graduação em Psicologia pela FAFIRE (1980), Licenciatura em Psicologia pela FAFIRE (1979). Atualmente é Professora Adjunto da Universidade Federal Rural de Pernambuco / UFRPE, lotada no Departamento de Educação - DEd, Área III: Psicologia e Orientação Profissional. Tem experiência na área de Psicologia da Educação, com ênfase em Psicologia da Aprendizagem, atuando principalmente nos seguintes temas: Argumentação, Constituição do Conhecimento, Linguagem, Produção Escrita e Aprendizagem. Atualmente, interessa-se pelos temas Argumentação e Constituição do Conhecimento; Aprendizagem e Formação de Professores; Educação Ambiental. (Texto informado pelo autor)\n",
        "Nome": "Angela Maria Oliveira Santa-Clara"
    },
    {
        "Resumo": "Possui mestrado em Educação pela Universidade de São Paulo (2013). Atualmente é academico da Universidade Cidade de São Paulo, professor da FACULDADE CERCEMA e professor da FACULDADE CERCEMA. (Texto informado pelo autor)\n",
        "Nome": "Valmir Santa Maria da Costa"
    },
    {
        "Resumo": "É graduado em Licenciatura em Química pela Universidade do Estado do Rio de Janeiro (1988) e doutorado em Ciência e Tecnologia de Polímeros pela Universidade Federal do Rio de Janeiro (1992). Atualmente é professor associado da Universidade do Estado do Rio de Janeiro. Foi coordenador adjunto do programa de Pós-Graduação em Meio Ambiente (nível doutorado) de 2004 até 2007 e do Programa de Pós-graduação em Química da UERJ de 2009 a 2012. É revisor dos periódicos: Polímeros - Ciência e Tecnologia, Química Nova, Macromolecular Rapid Communications, Macromolecules, Separation and Purification Technology, Chemical Engineering Journal, Journal of Applied Polymer Science, Journal of Colloid and Interface Science, Journal of Materials Science, Polymer Engineering & Science, Materials Research, Journal of Nanoparticle Research, Materials Chemistry and Physics, ACS Applied Materials & Interfaces, Macromolecular Symposia, Journal of Alloys and Compounds. É consultor parecerista da Fundação de Amparo à Pesquisa do Estado de São Paulo, Fundação Araucária de Apoio ao Desenv. Científico e Tecnológico do Paraná, Fundação de Amparo à Ciência e Tecnologia do Estado de Pernambuco e Fundação de Amparo a Pesquisa do Estado do Rio de Janeiro. Tem experiência na área de Química e Materais Poliméricos, atua principalmente nos seguintes temas: desenvolvimento de materiais binários voltados para questões ambientais, química ambiental, ensino de química. http://www.researcherid.com/rid/B-6356-2008 (Texto informado pelo autor)\n",
        "Nome": "Luiz Claudio de Santa-Maria"
    },
    {
        "Resumo": "Possui graduação em Química Industrial pela Universidade Federal do Pará (1996), mestrado em Química pela Universidade Federal do Pará (1999) e doutorado em Medicina pela Universidade Federal Fluminense (2011). Atualmente é professora adjunta da Universidade Federal Rural da Amazônia. Tem experiência na área de Medicina Veterinária, com ênfase Higiene e Processamento Tecnológico de Produtos de Origem Animal, atuando principalmente nos seguintes temas: análise físico-química, processamento tecnologico e análise sensorial. (Texto informado pelo autor)\n",
        "Nome": "Rosa Maria Souza Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Licenciatura Em História Natural pela Universidade Católica do Salvador (1975), mestrado em Geologia pela Universidade Federal da Bahia (1989) e doutorado em Geologia pela Universidade Federal da Bahia (2001). Atualmente é professora aposentada da UFBA e consultora em biomonitoramento de ambientes marinhos. Tem experiência na área de Zoologia, com ênfase em Ecologia de Comunidades, atuando principalmente nos seguintes mas:poliquetas, macroinvertebrados, recifes de corais, bioerosão e bioerodidores. (Texto informado pelo autor)\n",
        "Nome": "Lêda Maria de Santa Isabel"
    },
    {
        "Resumo": "Possui graduação  em Engenharia Civil pela Universidade do Estado do Rio de Janeiro(1991), mestrado em Engenharia Civil pela Universidade Federal do Rio de Janeiro(1995) e doutorado em Engenharia Civil pela Universidade Federal do Rio de Janeiro(2002). Atuando principalmente nos seguintes temas:argila mole, solos argilosos saturados, viscosidade, coeficiente de empuxo no repouso.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Flávia Cristina Martins de Santa Maria"
    },
    {
        "Resumo": "Doutor de Filosofia com ênfase em Usabilidade de Cibergêneros pela Universidade de Reading no Reino Unido (2008) possui mestrado em Ergodesign pela Pontifícia Universidade Católica do Rio de Janeiro (2002) e graduação em Programação Visual pela UniverCidade (1997). \n\nFoi professor titular e coordenador do curso de Desenho Industrial da Universidade Estácio de Sá até o ano de 2004. Tem experiência na área de Usabilidade e Design de Interfaces, atuando principalmente nos seguintes temas: Ergodesign e Interacão Humano-Computador. (Texto informado pelo autor)\n",
        "Nome": "Luís Eduardo Medeiros de Santa Maria"
    },
    {
        "Resumo": "Doutora em direito internacional pelo Institut de Hautes Études Internationales et du Développement (IHEID) em Genebra, Suíça, e mestre em direito pela Harvard Law School (LL.M. 2004), onde foi bolsista da Comissão Fulbright, pesquisadora visitante e assistente de pesquisa (2005). Durante seus estudos na Harvard Law School, foi membro do Comitê de Submissões do Harvard International Law Journal, membro da diretoria da Harvard International Law Society, e atuou na Harvard Latin American Law Society. Possui pós-graduação lato sensu - MBA em direito ecônomico e das empresas pela Fundação Getúlio Vargas (2001), e é bacharel em direito pela Universidade de Brasília (1993). Bolsista da WTO/ITTC para o Curso Temático sobre o Sistema de Solução de Controvérsias da OMC (2008). Bolsista da Commissão Fulbright na Georgetown University Law Center em Washington D.C. (2003) e bolsista do Governo da República da Áustria no Centro de Estudos Austríacos para a Paz e Resolução de Conflitos em Stadtschlaining (2002). Possui certificado do Instituto Internacional de Direitos Humanos em Estrasburgo (1998), e da Academia de Direito International da Haia (1996). Foi Assessora da Presidência do Supremo Tribunal Federal por diversos anos onde, dentre outras atividades, foi responsável pelo Informativo STF e pelos Encontros de Cortes Supremas do Mercosul e Países Associados. Trabalhou no Ministério da Justiça no Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional, coordenando ações com congêneres estrangeiros para assistência jurídica mútua em assuntos penais. Foi Presidente da Associação de Assessores e Ex-Assessores de Ministros do Supremo Tribunal Federal. Tem vários artigos publicados em revistas jurídicas no Brasil, Estados Unidos e Argentina. É corresponding editor da publicação International Legal Materials, produzida pela American Society of International Law. (Texto informado pelo autor)\n",
        "Nome": "Maria Angela Jardim de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Graduada em odontologia pela Universidade de Pernambuco - (1981), Especialização em Saúde Pública pela Fundação Oswaldo Cruz CPQAM Rio de Janeiro (1987), Especialização em Gestão e Política de Recursos Humanos para o SUS pelo Centro de Pesquisa Ageu Magalhães CPQAM Pernambuco (2003) e Mestrado em Saúde Coletiva pela Universidade Federal de Pernambuco (2008). Doutorado em odontologia com area de concentração em saude coletiva . Coordenadora  da Residência Multiprofissional em Saúde Coletiva,ministra o modulo politica de saúde  e do Curso de Graduação em Medicina da Faculdade de Ciências Médicas de Pernambuco.(1999 a 2015),do curso de graduação em Saúde Coletiva da Universidade de Pernambuco(2014 a 2017) .Coordenadora do Curso de Especialização em Saúde da Família da ABO/PE .Coordenadora do segundo período do curso de graduação em saúde coletiva da UPE e professora do Componente Curricular III Saúde da comunidade II , Componente Curricular II Sistema único de Saúde SUS e serviços de saúde II. Membro do Núcleo Integrado de Saúde Coletiva da UPE.Gestora de Apoio técnico - Secretária de Saúde do Estado de Pernambuco .Cirurgiã dentista da secretaria municipal de Olinda cedida desde 1998 a UPE. Tem experiência na área de Saúde Coletiva, com ênfase em a Politica Planejamento e Gestão , atuando principalmente nos seguintes temas: Planejamento, Saúde Bucal, Saúde da Família, Avaliação , Atenção Primária e Gerência e Gestão em saúde .Atualmente é professora Assistente da Faculdade de Ciências Medicas da Universidade de Pernambuco e Coordenadora da Residência Multiprofissional de Saúde Coletiva  e professora da Graduação Saúde Coletiva e das Residências de Saúde Mental ,de Cuidados Paliativos de Saúde, Saúde da Família e Saúde no Campo. (Texto informado pelo autor)\n",
        "Nome": "Lusanira Maria da Fonseca de Santa Cruz"
    },
    {
        "Resumo": "possui graduação em História pela Universidade de São Paulo /SP (1969), graduação em Supervisão Escolar pela Faculdade de Filosofia Ciências e Letras Nove de Julho (1984), graduação em Pedagogia -Administração Escolar pela Faculdade de Filosofia Ciências e Letras de Guarulhos (1980) e graduação em Estudos Sociais pela Faculdade de Filosofia Ciências e Letras Farias Brito (1972), conclusão das disciplinas curriculares de Pós-Graduação em História Social pela Universidade de São Paulo, Mestre em Educação pela UNINOVE. Participou de congressos, seminários e oficinas como ouvinte e participante, tendo ministrado palestras sobre Gestão Escolar, Avaliação Escolar e Legislação de Ensino. Experiência como docente do Ensino Fundamental (Ciclo II) e Ensino Médio de escolas públicas e particulares, do Ensino Superior e na área de Coordenação, Supervisão e Gestão Escolar, elaboração e acompanhamento de projetos na área da educação no exercício dos cargos de Professor, Diretor de Escola , Supervisor de Ensino, Delegado e Dirigente Regional de Ensino. Atualmente é aposentada como Supervisora de Ensino e Professora de História da Secretaria Estadual de Educação de São Paulo. Atuou como docente do Curso Solução ( Legislação e Organização do Ensino e Formação Pedagógica do Professor) e escritora das Apostilas Solução ( História Geral e do Brasil) , docente na Rede de Ensino LFG em História Regional e Atualidades Poíticas, Sociais e Econômicas. Doutor em Educação, linha de Políticas Educacionais da Universidade Nove de Julho (2013). (Texto informado pelo autor)\n",
        "Nome": "Sônia Maria de Sousa Santa Cruz"
    },
    {
        "Resumo": "Possui graduação em Engenharia Civil pela Pontifícia Universidade Católica do Rio de Janeiro (1968), com ênfase em Estruturas. Obteve o grau de Mestre em Engenharia Civil (M.Sc.) pela Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia (COPPE) da Universidade Federal do Rio de Janeiro (1977). É doutor em Engenharia Civil (D.Phil.) pela University of Oxford (1988). Foi Professor da COPPE e da Escola Politécnica da Universidade Federal do Rio de Janeiro até fevereiro de 2009, onde atuou em ensino e pesquisa principalmente nos seguintes temas: Mecânica dos Sólidos, Estatística e Métodos Probabilísticos, Fundações, Interação Solo-Estrutura, Adensamento das Argilas e Reologia dos Solos. A partir de março de 2009 passou a trabalhar como engenheiro na Indústria de Óleo e Gás, inicialmente na empresa Acergy e, posteriormente, na empresa Subsea 7. Exerceu as funções de Engenheiro Principal, Coordenador de Desenvolvimento de Tecnologia e Engenheiro Sênior Especialista. (Texto informado pelo autor)\n",
        "Nome": "Paulo Eduardo Lima de Santa Maria"
    },
    {
        "Resumo": "LUCIA SANTA CRUZ é graduada em Comunicação, habilitação Jornalismo (1985) , Mestre em Comunicação e Cultura (2006) e Doutora em Comunicação e Cultura (2010), títulos obtidos pela Universidade Federal do Rio de Janeiro. Professora Adjunta da ESPM/RIO (Graduação e Mestrado Profissional em Gestão da Economia Criativa - MPGEC). Pesquisadora do Laboratório de Estudos de Memória Brasileira e Representação do MPGEC (LEMBRAR), da Coordenação Interdisciplinar de Estudos Contemporâneos da UFRJ (CIEC-UFRJ); Pesquisadora do Grupo de Estudos e Pesquisas em Comunicação Organizacional da UNB. Suas pesquisas lidam com temas como mídia, jornalismo, memória, história da imprensa, teorias do jornalismo, comunicação, cultura, consumo e economia criativa. (Texto informado pelo autor)\n",
        "Nome": "Lucia Maria Marcellino de Santa Cruz"
    }
]