[
    {
        "Resumo": "Tem experiência na área de Genética, com ênfase em Genética Humana e Médica. Atuando principalmente nos seguintes temas:21-hidroxilasa, gen CYP21A2, Diagnóstico molecular, ACRS-PCR, RFLP e 17-hidroxiprogesterona.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Laura María Rodríguez Santa"
    },
    {
        "Resumo": "Possui graduação  em Sociología pela Universidad Catolica Nuestra Senora de La Asuncion(2006). Tem experiência na área de Sociologia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Cruz Cosp"
    },
    {
        "Resumo": "Possui doutorado em Filosofia pela Universidade de Paris I, Panthéon-Sorbonne(1978). Atualmente é Professora da Universidad de Buenos Aires. Tem experiência na área de Filosofia, com ênfase em História da Filosofia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "María Isabel Santa Cruz"
    },
    {
        "Resumo": "Possui graduação em Química - Universidad Nacional Autónoma de México (UNAM) (92-96) e mestrado em Química pela Universidade Estadual de Campinas (UNICAMP) (99-01). Atualmente faz doutorado em Química Analítica na UNICAMP (05), trabalhando com Desenvolvimentos e aplicações de fases monolíticas para eletrocromatografia capilar. (Texto informado pelo autor)\n",
        "Nome": "María de Jesús Santa Gutiérrez Ponce"
    },
    {
        "Resumo": "Possui graduação em Comunicação Social pelo Instituto Ensinar Brasil (2002). Mestrando em Ciência da Informação - UFMG (NÃO CONCLUIDO), professor ensino superior/médio/técnico do Instituto Ensinar Brasil. Atualmente é Assessor de Implantação de EaD na Rede Doctum. Tem experiência nas áreas de Comunicação, com ênfase em Comunicação Organizacional e Ciência da Informação. (Texto informado pelo autor)\n",
        "Nome": "Nuno de Santa Maria Moniz Galvão de Albuquerque"
    },
    {
        "Resumo": "Possui graduação  em Licenciatura em Matemática pela Fund. Faculdade de Fil.Ciên. e Letras de Gpuava(1986) e especialização  em Didática e Metodologia do Ensino pela Universidade Norte do Parana(1998). Tem experiência na área de Matemática, com ênfase em MATEMÁTICA PURA.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Ana Maria Dalla Santa"
    },
    {
        "Resumo": "Possui graduação  em Licenciatura Plena em Educação Física pela Universidade Federal do Rio de Janeiro(1972) e especialização  em Treinamento Esportivo pela Universidade Federal do Rio de Janeiro(1977).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Mauro de Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Pedagogia pelo Fundação Universidade Regional de Blumenau(2000) e especialização  em Educação Infantil e Séries Iniciais do Ensino Fund pela Camus Universitário Bezerra de Menezes - Faculdades Integradas \"Espírita\"(2001). Atualmente é Professora da Prefeitura Municipal de Indaial.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Sonya Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Odontologia pela Universidade Federal do Rio Grande do Sul(1978), especialização  em Ortodontia pela Universidade Camilo Castelo Branco(2001), especialização  em Especialização em Homeopatia - pela Sociedade Brasileira de homeopatia(1995), especialização  em Ortopedia Funcional dos Maxilares pelo Conselho Federal de odontologia(2003) e mestrado em Odontologia Social pela Universidade Federal do Rio Grande do Sul(2004). Tem experiência na área de Odontologia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Jussara Diffini Santa Maria"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa da Silva"
    },
    {
        "Resumo": "Possui curso-tecnico-profissionalizantepelo INSTITUTO DE ASSISTENCIA SOCIAL(2009). Atualmente é GERENTE DEPARTAMENTO PESSOAL da SANTE SERVIÇOS DE ALIMENTAÇÃO E ESCRITORIO LTDA.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Tavares Lima"
    },
    {
        "Resumo": "Possui graduação em Zootecnia pela Universidade Estadual Paulista Júlio de Mesquita Filho (2006). Atualmente é mestranda do Centro de Aquicultura da UNESP. Tem experiência na área de Zootecnia, com ênfase em Aquicultura (Texto informado pelo autor)\n",
        "Nome": "Maria Julia Santa Rosa"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Vinicius Torrez Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em educação especial licenciatura plena pela Universidade Federal de Santa Maria(2010). Tem experiência na área de Educação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Jaqueline Santa Maria Wagner"
    },
    {
        "Resumo": "Possui graduação em Direito pela Universidade Paulista (2008). Atualmente é Advogado (autônomo) e assistente administrativo da Associação Fundo de Incentivo à Psicofarmacologia. (Texto informado pelo autor)\n",
        "Nome": "Mauro Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Informatica pela Pontifícia Universidade Católica do Rio Grande do Sul(2002), graduação  em Sistemas de Informação pela Pontifícia Universidade Católica do Rio Grande do Sul(2005) e mestrado em Ciência da Computação pela Pontifícia Universidade Católica do Rio Grande do Sul(2006). Tem experiência na área de Ciência da Computação, com ênfase em Metodologia e Técnicas da Computação. Atuando principalmente nos seguintes temas:Engenharia de Software, Processo de Desenvolvimento de Software, Desenvolvimento Global de Software, Ambientes Offshore Outsourcing, Offshore Insourcing.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Leonardo Santa Maria Pilatti"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Gabriel Santa Maria"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Caroline Torrez Santa Maria"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Richelle Santa Maria Batista"
    },
    {
        "Resumo": "Possui graduação  em GRADUAÇÃO EM SEGURANÇA PÚBLICA E PRIVADA pela Universidade Luterana do Brasil(2006).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Mario Santa Maria Junior"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Maria Montessori(2005). Tem experiência na área de Direito.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Adriana Palmeira Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Administração de Empresas pela Pontifícia Universidade Católica do Rio Grande do Sul(2006). Tem experiência na área de Administração, com ênfase em Administração de Empresas.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Leandro Santa Maria Pilatti"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Sistema COC de Educacão e Comunicacão(2009). Tem experiência na área de Engenharia de Materiais e Metalúrgica, com ênfase em Materiais Não-Metálicos.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Aline Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Ciências Biológicas pela Universidade Estadual de Londrina(2010).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Ândrea Westphal Santa Maria"
    },
    {
        "Resumo": "Atualmente é estagiário do Colégio Singular Lda. São Bernardo do Campo. Tem experiência na área de Parasitologia/ Microbiologia e Imunologia. Iniciação cintífica (2009-20010) na área, com ênfase em Parasitologia, pela Universidade Federal de São Paulo. (Texto informado pelo autor)\n",
        "Nome": "Fernanda Santa Maria Vizioli"
    },
    {
        "Resumo": "Possui graduação  em Processos Gerenciais pela Universidade Paulista(2009). Tem experiência na área de Administração.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Fabiano Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Direito pela Universidade São Francisco (2004). Tem experiência na área de Educação, com ênfase em Educação (Texto informado pelo autor)\n",
        "Nome": "Evania Maria Santa Cruz"
    },
    {
        "Resumo": "Possui graduação  em Direito pela Universidade de Cuiabá(2010) e especialização  em Especialização em Direito Eleitoral latu senso pela Escola Superior de Direito do Estado de Mato Grosso(2012). Tem experiência na área de Direito.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Eduardo Stefanes Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colegio Estadual Marechal Rondon Ensino Fundamental e Medio(2004).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Dayane Santa Maria Antonio"
    },
    {
        "Resumo": "Possui graduação em Engenharia de Computação pela Pontifícia Universidade Católica do Paraná (2006) e mestrado em Informática pela Pontifícia Universidade Católica do Paraná (2011). Atualmente é engenheiro de software - Sinax - Integração e Gestão de Processos. Tem experiência na área de Ciência da Computação, com ênfase em Engenharia de Software. (Texto informado pelo autor)\n",
        "Nome": "Philippe Santa Maria Nizer"
    },
    {
        "Resumo": "Professora e pesquisadora da Universidade Tecnológica Federal do Paraná - UTFPR.\n\nAtuante na modalidade Ensino a Distância da UTFPR / UAB desde 2007.\n\nProfessora aposentada na modalidade de ensino presencial pela UTFPR. Possui experiência docente nas áreas de Língua Portuguesa, Literatura Brasileira, Metodologia de Ensino, Paradigmas da Educação.\n\nOs temas de maior interesse são:\n\n- A Literatura como prática social nos processos de ensino e de aprendizagem\n\n- Revisão Ortográfica\n\n- Orientação de Monografias na área de educação\n\nAtua como professora pesquisadora no Curso de Especialização em Educação   Métodos e Técnicas de Ensino da UTFPR/UAB desde 2007.\n\nAtua como professora da UTFPR Câmpus Medianeira, no projeto de formação da FUNTEF   Cursos Online\n\nCursou Licenciatura Plena em Letras pela Universidade Estadual do Oeste do Paraná - Cascavel/ PR (1996). Especialização em Letras pela Universidade Federal do Paraná (1998). Mestrado em Educação   Metodologia de Ensino pela Universidade Estadual de Guarapuava / Unicamp (2005).\n (Texto informado pelo autor)\n",
        "Nome": "Janete Santa Maria Ribeiro"
    },
    {
        "Resumo": "Graduado em ciências jurídicas e sociais pela PUCRS no ano de 2003, com apresentação de monografia de conclusão de curso perante banca examinadora. Pós-graduado em Direito do Trabalho e Direito Processual do Trabalho pela PUCRS no ano de 2006, tendo apresentado monografia perante banca examinadora. Pós-graduado pela Fundação Escola da Magistratura do Trabalho (FEMARGS), tendo concluído o curso em 2005. Professor da Graduação (curso presencial) e Pós-Graduação (Especialização) virtual em Direito do Trabalho e Processo do Trabalho da Universidade de Santa Cruz do Sul (UNISC). Mestre em Direito com linha de pesquisa em Constituição e Direito do Trabalho (UCS/RS) (Texto informado pelo autor)\n",
        "Nome": "Filipe Diffini Santa Maria"
    },
    {
        "Resumo": "Atualmente é estágiária - Renault do Brasil S/A. Tem experiência na área de Compras. \n\nSeus objetivos são aprender, inovar, construir e buscar novas visões de forma empreendedora, desenvolvendo sempre um trabalho ético e engenhoso, visando à qualidade total do serviço.\n\nTem interesse no aprendizado de outras línguas, vivenciar culturas diferentes e estudar no exterior. (Texto informado pelo autor)\n",
        "Nome": "Leticia Raboni Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Psicologia pela Pontifícia Universidade Católica do Rio Grande do Sul (2013). Especializando em Terapia de família pelo Domus com inicio em 2013. Atuando como psicoterapeuta individual e de família em consultório particular e pelo Domus. (Texto informado pelo autor)\n",
        "Nome": "Régis Soster Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Nossa Senhora de Belém(2011). Tem experiência na área de Comunicação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Andressa Santa Maria Nizer"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Aliança(2013).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Arthur Leonhardt Santa Maria"
    },
    {
        "Resumo": "Iniciei no campo de língua inglesa aos 19 anos, quando me matriculei numa escola de idiomas e estudei somente a língua por um ano inteiro (todos os dias). No ano seguinte, 2012, comecei a cursar Tradução e Interpretação da língua inglesa na Universidade Metodista de Piracicaba; já em Junho do mesmo ano o TOEIC e alcancei 670 pontos. No início do terceiro semestre (final de Março) -2013- fui chamada pela Caterpillar para iniciar o processo de seleção de estágio, o que durou 3 semanas corridas e em 15 de Abril fui contratada.\n\nComo estagiária no Departamento de Negócios, sou assistente administrativa do gerente da Controladoria da Caterpillar Brasil Ltda. Este gerente não responde diretamente ao presidente da empresa no Brasil, mas sim ao da sede em Peoria USA.\nGerencio a agenda do gerente a fim de deixa-la flexível e aberta aos constantes convites internos e externos à Caterpillar (como visita de auditoria ou suppliers).\nAgendo reuniões de rotina, como staff meeting onde o gerente se reúne com os supervisores da área; bate-papo com a seção; individual com funcionários; reunião trimestral de feedback.\nDou suporte técnico e administrativo em reuniões do departamento, onde são abordados assuntos como resultados de cada trimestre da empresa, assuntos internos do departamento e brainstorming.\nRecebo auditores nacionais e internacionais na recepção e os levo até a sala do gerente ou sala de reuniões\nPor ser assistente na área de Negócios acabo tendo um contato significativo com o mundo dos negócios, seu vocabulário e estratégia.\nAssisto o gerente nos procedimentos a serem tomados para viagem de negócios.\nAtendo ligações nacionais e internacionais, internas ou externas à empresa.\n\nDeclaro que tenho grande interesse e facilidade na área de Negócios, estou sempre buscando atualizações nas revistas internacionais - como a Strategic Finance, Association of Accountants and Financial Professionals in Business- e artigos na internet. Porém ainda sou uma iniciante e sei que há muito o que aprender.\n (Texto informado pelo autor)\n",
        "Nome": "Priscila Santa Maria"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Torres"
    },
    {
        "Resumo": "Possui mestrado em Morfologia pela Universidade Federal de São Paulo(1999). Atualmente é Professor Assistente da Universidade Federal de Alagoas. Tem experiência na área de Morfologia, com ênfase em Histologia. Atuando principalmente nos seguintes temas:Testículo, Carboplatina, Morfometria, Estereologia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "André Santa Maria Normande"
    },
    {
        "Resumo": "Possui graduação  em Psicologia pela Faculdade de Filosofia Ciências e Letras de Ribeirão Preto Usp(1987), especialização  em Residência em Psicologia Clínica pela Universidade de São Paulo(1990), especialização  em Problemas de Aprendizagem Enfoque Interdisciplinar pela Universidade de São Paulo(1995), mestrado em Medicina (Saúde Mental) pela Universidade de São Paulo(1999), doutorado em Medicina Saúde Mental Rib Preto pela Universidade de São Paulo(2007) e aperfeicoamento em Ambulatório de Psicologia Infantil pela Universidade de São Paulo(1996). Tem experiência na área de Saúde Coletiva, com ênfase em Medicina Preventiva. Atuando principalmente nos seguintes temas:Desenvolvimento infantil, Fatores de risco, Resiliência, Triagem, Programa de Saúde da Família.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Margaret Rose Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Liceu Albert Sabin(2010). Atualmente é Bolsista de Iniciação Tecnológica  Industrial da Universidade Estadual Paulista Júlio de Mesquita Filho. Tem experiência na área de Administração.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Ricardo Santa Maria Marciliano"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Centro de Ensino Superior de Maringá(2015). Tem experiência na área de Letras, com ênfase em Publicidade e Propaganda.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Talita Santa Maria Pimenta"
    },
    {
        "Resumo": "Graduação em Ciências Jurídicas e Sociais pela Pontifícia Universidade Católica do Rio Grande do Sul (1999) e Especialista em Direito e Processo do Trabalho (2011). Atualmente é Técnico em Segurança do Trabalho da Universidade Federal da Fronteira Sul - Câmpus Chapecó/SC. Com experiência na área do Direito do Trabalho, Previdenciário e Comercial, com ênfase em Segurança e Medicina do Trabalho. (Texto informado pelo autor)\n",
        "Nome": "Cláudio Dorneles Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Escola Estadual Zinha Meira(2013).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Oliveira Figueiredo"
    },
    {
        "Resumo": "Tem experiência em Educação, com ênfase na área de vendas me promoções. (Texto informado pelo autor)\n",
        "Nome": "Cristina Maria Boca Santa"
    },
    {
        "Resumo": "Possui graduação  em Pedagogia pelo Centro Universitário Estácio Uniseb(2013). Atualmente é PROFESSORA da CRUZ DE MALTA. Tem experiência na área de Educação, com ênfase em Ensino-Aprendizagem.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Franco"
    },
    {
        "Resumo": "Possui graduação em ADMINISTRAÇÃO DE EMPRESAS - FACULDADES UNIDAS DO NORTE DE MINAS (2014). Atualmente é auxiliar de secretaria da Prefeitura Municipal de Montes Claros. Tem experiência na área da Educação Infantil e Ensino Fundamental. (Texto informado pelo autor)\n",
        "Nome": "Maria Antônia Santa Rosa"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Estadual Leôncio Correia(2008).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Amanda Garcia Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Ciência da Computação pela PUC Minas campus Poços de Caldas com ênfase em sistemas embarcados, FPGAs e integração hardware/software. Especialista com MBA Executivo Internacional em Gerência de Projetos (modelo PMBOK) pela Fundação Getúlio Vargas e Ohio University (USA). Professor universitário no Centro Universitário da Fundação de Ensino Octávio Bastos - UNIFEOB no curso de Análise e Desenvolvimento de Sistemas desde 2013. Empresário diretor-fundador da DigitallyMade Desenvolvimento Web desde 2006. Atuou por cinco anos como analista e desenvolvedor de aplicações na IBM Brasil em diversos projetos nacionais e internacionais. Possui sólida experiência nas áreas de desenvolvimento de aplicações em TI, com ênfase em análise e desenvolvimento de sistemas web e desenvolvimento de hardware embarcado (Microcontroladores/FPGAs). (Texto informado pelo autor)\n",
        "Nome": "Rodrigo Bueno Santa Maria"
    },
    {
        "Resumo": "Possui Doutorado em Ciências da Comunicação pela Universidade de São Paulo (1993); Mestrado em Literatura Brasileira pela Universidade de São Paulo (1982) ; graduou-se em Jornalismo pela Faculdade de Comunicação Social Cásper Líbero (1980) e tem Licenciatura Plena em Letras pela Universidade de Taubaté (1977). Paralelamente ao exercício profissional de jornalista, lecionou na Cásper Líbero, UniFMU, Escola Superior de Propaganda e Marketing e Pós-gradução Lato Sensu da PUC-SP (Cogeae). Coordenou a Assessoria de Comunicação da OAB-SP (1998-2016). Áreas atuais de pesquisa são: ética jornalística, textualidade digital, comunicação organizacional, gestão de crise e compliance e comunicação. (Texto informado pelo autor)\n",
        "Nome": "Santa Maria Nogueira Silveira"
    },
    {
        "Resumo": "Especialização em Geografia e Meio Ambiente pela Universidade Candido Mendes (UCAM). Licenciada em Geografia pela Universidade do Estado da Bahia (UNEB) - Campus VI. Participou como bolsista no Programa Institucional de bolsa de Iniciação a Docência (PIBID) de 2014/2016 . Participou como monitora no programa de Educação integral Mais Educação nas oficinas de Acompanhamento Pedagógico e Promoção da Saúde. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Vilasboas Batista"
    },
    {
        "Resumo": "Possui especialização  em Pós graduação Lato Sensu em FIsioterapia em Terapia Intensiva pela Faculdade Inspirar(2012).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Gabriela Santa Maria Lucin"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul(1999).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Cristiane Nunes Santa Maria"
    },
    {
        "Resumo": "Fisioterapeuta formada pelo Centro Universitário Filadélfia - UniFil; Instrutora de Pilates formada pela Reabilitar. (Texto informado pelo autor)\n",
        "Nome": "Giovanna Oliveira Santa Maria"
    },
    {
        "Resumo": "Possui ensino-fundamental-primeiro-graupela ETEC ZONA LESTE(2010) e ensino-medio-segundo-graupela ETEC da Zona Leste(2013).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Gabriel Lima Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Fisioterapia pela Universidade Federal de Santa Maria (2000). Possui Especialização em Acupuntura pela Associação Brasileira de Acupuntura (2003). Tem experiência na área de Fisioterapia, Acupuntura ,RPG, Pilates e Fisioterapia Dermatofuncional. (Texto informado pelo autor)\n",
        "Nome": "Simone Dorneles Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Medicina pela Universidade Federal de Santa Maria (2015). \nPossui graduação em Farmácia pela Universidade Federal de Santa Maria (2007). (Texto informado pelo autor)\n",
        "Nome": "Lucas Dorneles Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colegio Estadual Elizabeto Carvalho(2010). Tem experiência na área de Administração.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Pinheiro"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela sistema de ensino equipe(2014). Tem experiência na área de Enfermagem.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Natália lima santa maria"
    },
    {
        "Resumo": "Acadêmica da Uninassau,Graduação:Fisioterapia. Formada pelo Instituto Unicred em cuidado ao Idoso. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Maciel Nunes"
    },
    {
        "Resumo": "Possui Doutorado em Engenharia da produção( UFSC ), Área de concentração: Inteligência Organizacional. É Mestre em Engenharia da produção( UFRGS ) Área de concentração: Gestão da Qualidade em Serviços. Tem especialização em administração com ênfase em Marketing pela ( PUC - RS ). É bacharel em Administração de empresas pela ( PUC-RS ), também é bacharel em comunicação social pela ( PUC-RS ). Experiência profissional como coordenador de curso no Centro Universitário UNINTER presencial e à distância, nos cursos de Gestão da Produção e Gestão de Marketing. Professor na área de Planejamento estratégico, Logística, Marketing, Pesquisa de mercado, Gestão empresarial, Gestão de pessoas e Gestão de serviços e Comunicação social . Vinte e cinco anos de experiência profissional em indústrias e serviços de pequeno, médio e grande porte, na área de gestão: planejamento estratégico, marketing, vendas, logística, recursos humanos e controles. Forte experiência em recebimentos de comissão do MEC, em autorização e reconhecimento de curso.\nAtualmente é Professor substituto do IFSC em Jaraguá do sul nas disciplinas de Comunicação empresarial, Empreendedorismo, Ética, Administração da produção e qualidade.( pós graduação ) Professor da FGV SC nas disciplinas Marketing e comunicação empresarial ( pós graduação ) Faculdades Avantes. Disciplina Comunicação Empresarial. ( pós graduação ) Fasp Curitiba. Disciplina Gestão Produção. (Texto informado pelo autor)\n",
        "Nome": "José Nunes Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Fisioterapia pela Universidade da Amazônia(2016) e ensino-medio-segundo-graupelo Centro de Estudos Impacto(2011). Tem experiência na área de Fisioterapia e Terapia Ocupacional.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Liliane Bitencourt Santa Maria"
    },
    {
        "Resumo": "Professor efetivo nas áreas de Português e Inglês na Carreira do Magistério do Ensino Básico, Técnico e Tecnológico (EBTT) do Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP), campus São João da Boa Vista. É formado em Letras com habilitações em Português e Inglês pela Unifran. Possui Mestrado em Linguística e Língua Portuguesa pela Unesp Araraquara, Especialização em Língua Inglesa pela Unifran e MBA em Gestão Empresarial pela FGV. É membro pesquisador do GEPELIC (Grupo de Estudos e Pesquisas em Linguística Cognitiva), da Unesp Araraquara, liderado pelo Prof. Dr. Antônio Suárez Abreu. (Texto informado pelo autor)\n",
        "Nome": "Alexandre Bueno Santa Maria"
    },
    {
        "Resumo": "Graduado pelo Centro Universitário Metodista IPA (2009) e especialista em Saúde Mental. Atualmente é Coordenador de Saúde Mental, Coordenador do Programa de Tratamento do Tabagismo e Terapeuta Ocupacional da Secretaria de Saúde do Município de Glorinha. Trabalha também como Terapeuta Ocupacional em CAPS no Município de Santo Antônio da Patrulha. (Texto informado pelo autor)\n",
        "Nome": "Ricardo Soster Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Psicologia pela Universidade Gama Filho (1975), mestrado em Psicologia (Psicologia Social) pela Universidade Gama Filho (1994) e doutorado em Psicologia Social pela Universidade do Estado do Rio de Janeiro (2005). Foi Presidente do Conselho Regional de Psicologia 5a. regiao nos anos de 2010, 2011, 2012. professor adjunto da Universidade Carioca e psicologa da Universidade Federal Fluminense. Tem experiência na área de Psicologia, com ênfase em etica e compromisso social, atuando principalmente nos seguintes temas: psicologia juridica, adoção, parentalidade, psicologos praticas discursivas judiciário e adoção politicas públicas especialismos. (Texto informado pelo autor)\n",
        "Nome": "Lygia Santa Maria Ayres"
    },
    {
        "Resumo": "Tem experiência na área de Engenharia de Materiais, com ênfase em Metalurgia. (Texto informado pelo autor)\n",
        "Nome": "Felipe Henrique Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Quimica Industrial pela Universidade de Ribeirão Preto (1988) e Especialização: II Vigilância Sanitária em Saúde Pública: Área de Medicamentos. Atualmente é efetivo do Instituto Adolfo Lutz. (Texto informado pelo autor)\n",
        "Nome": "Maria Cristina Santa Bárbara"
    },
    {
        "Resumo": "Atualmente professora universitária na Escola de Saúde da PUCRS, professora colaboradora do CEFI, no curso de Especialização Intervenções em Situação de Luto e professora colaboradora do CCATS (Centro de Capacitação e Treinamento em Saúde). Compõe, no CEFI o Grupo do CORA (Núcleo de Estudos e Atendimento ao Luto), como membro efetivo. Possui graduação em Psicologia pela Pontifícia Universidade Católica do Rio Grande do Sul (2005) e Mestrado em Medicina: Ciências Médicas pela Universidade Federal do Rio Grande do Sul (2010). Realizou pós graduação no formato de Residente Multiprofissional em Saúde com ênfase em Urgência e Emergência do Hospital São Lucas da PUCRS (2012) e é especialista em Psicologia Hospitalar pelo Conselho Federal de Psicologia (2013) e Especialista em Terapia Sistêmica pelo Centro de Estudos da Família e do Indivíduo (CEFI). também possui Especialização em Counseling e Intervenção em Urgências, Emergências e Catástrofes pela Universidad de Málaga - Espanha (2018). Tem experiência em Intervenção Terapêutica na área de Psicologia da Saúde, com ênfase em Psicologia Hospitalar. (Texto informado pelo autor)\n",
        "Nome": "Caroline Santa Maria Rodrigues"
    },
    {
        "Resumo": "Possui graduação em Odontologia pela Universidade Federal do Pará (2013). , atuando principalmente nos seguintes temas: saúde, promoção de saúde, educação, saúde bucal, formação e odontologia para crianças. Mestranda em Neurociências e Biologia Celular pela Universidade Federal do Pará. (Texto informado pelo autor)\n",
        "Nome": "Bruna Castro Santa Maria"
    },
    {
        "Resumo": "Cirurgiã Dentista especialista em Ortopedia Funcional dos Maxilares e também especialista em Ortodontia. É mestre em Patologia com ênfase em Genética pelo Programa de Pós-Graduação em Patologia da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre (UFCSPA). Atualmente está no doutorado na Universidade Federal do Rio Grande do Sul (UFRGS), estudando as áreas Genéticas na Odontologia. (Texto informado pelo autor)\n",
        "Nome": "Fernanda Diffini Santa Maria"
    },
    {
        "Resumo": "Graduando do curso de Ciência da Computação na instituição Universidade Estadual do Centro-Oeste - PR (Texto informado pelo autor)\n",
        "Nome": "Guilherme Leonhardt Santa Maria"
    },
    {
        "Resumo": "Bacharel em Engenharia Mecatrônica pelo Instituto Federal do Sudeste de Minas Gerais - Campus Juiz de Fora. (Texto informado pelo autor)\n",
        "Nome": "Tiago Henrique Santa Maria"
    },
    {
        "Resumo": "Doutorando em Ciências da Comunicação pela Universidade do Vale do Rio dos Sinos (Unisinos), na linha de pesquisa Linguagem e Práticas Jornalísticas, com apoio de bolsa integral da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes). Mestre em Comunicação pela Universidade Federal de Santa Maria (UFSM), na linha de pesquisa Mídias e Estratégias Comunicacionais, como bolsista da Capes. Bacharel em Comunicação Social, habilitação em Jornalismo, pela UFSM. Integra os grupos de pesquisa Laboratório de Investigação do Ciberacontecimento - LIC (Unisinos/CNPq) e Circulação Midiática e Estratégias Comunicacionais (UFSM/CNPq). Contato: marlon.smdias@gmail.com (Texto informado pelo autor)\n",
        "Nome": "Marlon Santa Maria Dias"
    },
    {
        "Resumo": "Possui graduação em LIC. EM CIÊNCIAS - HABILITAÇÃO EM MATEMÁTICA pelo Centro de Estudos Superiores de Londrina (1982). Especialização em Administração Estratégica e Marketing e, Análise de Sistema - Verão 1999/200. Tem experiência na área de Administração, com ênfase em Administração de Empresas. Tem experiência acadêmica nas disciplinas: Administração Financeira; Matemática Básica; Matemática Financeira; Análise Organizacional; Prática de Informática Básica. (Texto informado pelo autor)\n",
        "Nome": "Maria Cristina Volpini Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Direito pela Universidade Federal do Pará(1994). Tem experiência na área de Direito, com ênfase em Direito Público.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Jose Santa Maria Moraes"
    },
    {
        "Resumo": "possui graduação em Ciências Jurídicas e Sociais pela Pontifícia Universidade Católica do Rio Grande do Sul (2003), especialização em Direito Ambiental (UFRGS) e mestrado em Direito pela Universidade do Vale do Rio dos Sinos (2007). Tem experiência na área de Direito Constitucional e Direito de Família. (Texto informado pelo autor)\n",
        "Nome": "Renata Mendes Santa Maria Machado"
    },
    {
        "Resumo": "Possui graduação  em ENGENHARIA CIVIL pela Universidade do Estado do Rio de Janeiro(1995). Atualmente é ANALISTA JUDICIÁRIO da Tribunal de Justiça do Estado do Rio de Janeiro. Tem experiência na área de Engenharia Civil.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Paulo Ernesto Pfeifer Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Arquitetura e Urbanismo pela Universidade de Mogi das Cruzes(1982) e especialização  em Gestão Ambiental pela Faculdade de Saúde Pública da Universidade de São Paulo(1998). Atualmente é Arquiteto I da Secretaria Municipal do Verde e do Meio Ambiente. Tem experiência na área de Arquitetura e Urbanismo.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Hélia  Maria Santa Bárbara Pereira"
    },
    {
        "Resumo": "Graduada em Psicologia pela Universidade Católica de Santos e pós-graduada pela Fundação Getúlio Vargas em Desenvolvimento e Gestão de Pessoas. Com mais de 8 anos de experiência em Recursos Humanos, coordenando atividades de Recrutamento e Seleção, Treinamento e Desenvolvimento, Gestão Estratégica, Avaliação de Desempenho, Pesquisa de Clima, Comunicação Organizacional e Programas de Qualidade em empresas nacionais e multinacionais de grande porte. Atualmente, ocupa a cadeira de disciplinas relacionadas a Recursos Humanos, Gestão Estratégica e Sustentabilidade Organizacional nos cursos de Graduação da Universidade Monte Serrat e Universidade Paulista e de Pós-Graduação do SENAC Santos. \n (Texto informado pelo autor)\n",
        "Nome": "Elaine Cristina de Santa Maria"
    },
    {
        "Resumo": "Atualmente é coordenadora pedagógica do Instituição Adventista  Sul Braileira de Educação e Assistência Social.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Rovena Maria Della Santa Carniatto"
    },
    {
        "Resumo": "Possui graduação  em CIÊNCIAS BIOLÓGICAS pelo Fundação Átila Taborda(2005).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Josiane Ferrão Santa Maria Eggres"
    },
    {
        "Resumo": "Possui mestrado-profissionalizante em Administração pelo Centro Universitário 9 de Julho(2003).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Carlos Alberto Santa Maria Garcia"
    },
    {
        "Resumo": "Possui graduação em Pedagogia pela Associação de Ensino Unificado do Distrito Federal (1987).  Possui especialização nas seguintes áreas: Administração Educacional (1994), Administração Escolar (1995) e Orientação Educacional (1998) pela UNIVERSO - Universidade Salgado de Oliveira/ RJ. Atuou como professora e coordenadora pedagógica no Curso Técnico de Magistério pela Secretaria de Estado da Educação de Goiás; como professora e coordenadora do curso de Pedagogia da Universidade Estadual de Goiás; professora formadora do curso PROFORMAÇÃO; diretora de unidade escolar de ensino fundamental da Secretaria Municipal de Educação/ Luziânia-GO; coordenadora da Educação de Jovens e Adultos do município de Luziânia. Atualmente é gestora do NTE - Núcleo de Tecnologia Educacional. Tem experiência na área de Educação, com ênfase em Gestão Escolar e Tecnologia Educacional. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa de Carvalho Resende"
    },
    {
        "Resumo": "Tem experiência na área de Administração, com ênfase em Administração de Rh.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Luciana Santa Maria de Oliveira"
    },
    {
        "Resumo": "Graduada em ENFERMAGEM pela Faculdade de Ciências e Educação Sena Aires (2004).  Pós Graduada em saúde Coletiva pela UNB. Tem experiência com Educação e Saude e atuando em PSF. (Texto informado pelo autor)\n",
        "Nome": "Maria Elza Amaral Santa Cruz"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Edina Maria Homobono Santa Brígida"
    },
    {
        "Resumo": "Possui graduação em Comunicação Visual pela Fundação Armando Álvares Penteado (1982) e graduação em Licenciatura em Educação Artística pela Fundação Armando Álvares Penteado (1985). Atualmente é professora - Colégio Pentágono. Tem experiência na área de Educação com ênfase na área de Artes Visuais e do Corpo. Mestranda em Educação, Artes e História da Cultura pela Universidade Presbiteriana Mackenzie - SP (Texto informado pelo autor)\n",
        "Nome": "Maria Silvia Pinto Santa Fé"
    },
    {
        "Resumo": "Atualmente é Mestranda do Programa de Pós Graduação de Enfermagem em Saúde Pública da Escola de Enfermagem de Ribeirão Preto da Universidade de São Paulo - EERP/USP e Enfermeira do Hospital das Clínicas de Ribeirão Preto - HC FMRP/USP. Tem experiência em Enfermagem, com ênfase em  Saúde Pública, sendo sua linha de pesquisa Práticas, Saberes e Políticas de Saúde. (Texto informado pelo autor)\n",
        "Nome": "Carla Santa Maria Marciliano Panobianco"
    },
    {
        "Resumo": "Possui graduação em Letras - Língua Portuguesa pela Universidade do Estado do Pará (2012). Foi monitora no projeto mais educação,nos períodos de 2009 a 2011 na escola - ENEIDA WEAVER. Tem experiência na área de Letras, com ênfase em Língua Portuguesa. Atualmente é estagiária na escola CENTRO EDUCACIONAL  MILÊNIO. (Texto informado pelo autor)\n",
        "Nome": "Ânela Cecília Santa Maria Souza"
    },
    {
        "Resumo": "Possui Graduação em Administração pela Universidade Federal de Santa Maria (2007), Especialização em Estatística e Modelagem Quantitativa pela Universidade Federal de Santa Maria (2008) e Mestrado em Engenharia de Produção pela Universidade Federal de Santa Maria (2009). Foi Professora na Exattus Grupo Educacional e na Faculdade Integrada de Santa Maria (Fisma). Atualmente, é Administradora concursada na Prefeitura Municipal de Santa Maria(RS). (Texto informado pelo autor)\n",
        "Nome": "Graciele Maria Frois Santa Catarina"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela ciec supletivo(2012).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa dias da silva"
    },
    {
        "Resumo": "Possui graduação em Educação Física Bacharelado pela Universidade Estadual Paulista Júlio de Mesquita Filho (1995), graduação em Educação Física Licenciatura pelo Centro Universitário Moura Lacerda (2005), graduação em Pedagogia pela Universidade Nove de Julho (2011) e mestrado em Bioengenharia pela Universidade de São Paulo (2001). Atualmente é professora de Educação Física na EE Eugênio Franco e professora colaboradora da Universidade Federal de São Carlos. Tem experiência na área de Educação Física, com ênfase em Treinamento, atuando principalmente nos seguintes temas: obesidade, biomecânica, reabilitação, inovações e sindrome metabólica. (Texto informado pelo autor)\n",
        "Nome": "Adriana Simone Lopes Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Ciências Econômicas pela Faculdade Católica de Ciências Econômicas da Bahia (1996). Pós-Graduada em Análise de Sistemas e Metodologia do Ensino Supeior pelo Centro de Pós-Graduação e Pesquisa Visconde de Cairú (1999), atuando principalmente nos seguintes temas: análise de sistemas, análise de processos, qualidade, atendimento - varejo e automação. É docente dos Cursos de Administração de Empresas, Sistemas de Informação e Gestão Empreendedora. (Texto informado pelo autor)\n",
        "Nome": "Sandra Maria Santa Cruz Campos"
    },
    {
        "Resumo": "Possui graduação em Fisioterapia pela Universidade de Santo Amaro (2004). Possui título de especialista em Fisioterapia Respiratória pelo Hospital Nossa Senhora de Lourdes e em doenças neuromuscular pela Universidade Federal do Estado de São Paulo. Atualmente é fisioterapeuta pleno do Hospital Israelita Albert Einstein na cidade de São Paulo. Tem experiência em Fisioterapia Respiratória na área Neonatal e Pediatrica. (Texto informado pelo autor)\n",
        "Nome": "Natasha Nicholson de Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Pedagogia pela Universidade do Grande ABC (2007) e graduação em Psicologia pela Universidade Metodista de São Paulo (1990). Especialização: Educação Inclusiva pela Universidade de São Paulo-Faculdade de Educação (2012), Educação Especial: Ênfase na Inclusão de Pessoa com Deficiência Visual pela Faculdade de Educação São Luís (2009), Psicopedagogia da Educação Especial-UMESP (1999). Atualmente é professora - sala de recurso - deficiência visual - Secretaria de Estado da Educação. Tem experiência na área de Educação, com ênfase em Educação Especial. (Texto informado pelo autor)\n",
        "Nome": "Maria Veronice Torres Santa Rosa"
    },
    {
        "Resumo": "Graduação em Nutrição pela Universidade Federal de Pernambuco (1966), Mestrado em Nutrição em Saúde Pública pela Universidade Federal de Pernambuco (1975) e Doutorado em Ciências dos Alimentos pela Universidade de São Paulo (1987). Professora Titular da Universidade Santa Úrsula promovida pelo MEC por merecimento em 1981 para credenciamento do Curso de Nutrição. Professora Titular classificada em primeiro lugar no concurso público da Universidade Federal Fluminense em 1986 (aposentada em 1994). Atualmente é professora associada IV da Universidade Federal do Rio de Janeiro. Tem experiência na área de Nutrição, com ênfase em Análise Nutricional de População, atuando principalmente nos seguintes temas: Perfil nutricional de crianças, Avaliação nutricional, Antropometria, Geriatria e Gerontologia, Saúde coletiva, Composição de alimentos e Nutrição Experimental. (Texto informado pelo autor)\n",
        "Nome": "Maria Auxiliadora Santa Cruz Coelho"
    },
    {
        "Resumo": "Possui graduação  em Estética e Cosmética pela Faculdades Integradas Ipiranga(2013). Tem experiência na área de Fisioterapia e Terapia Ocupacional, com ênfase em estética e cosmetica.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Leila Maria Santa Rosa Fiel"
    },
    {
        "Resumo": "Possui ensino-fundamental-primeiro-graupela Escola Estadual Prof Americo Belluomini(2011).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Kézilin da Silva Santa Maria"
    },
    {
        "Resumo": "Tem experiência na área de algumas disciplinas biológicas na educação como Citologia, Histologia e Química Orgânica, bem como disciplinas apenas educacionais como Psicologia do Desenvolvimento. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Simplicio da Silva"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo COLEGIO ALBERT EINSTEIN EM PALMAS-TO(2002). Tem experiência na área de Enfermagem.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Celeste santa Cruz Ferreira"
    },
    {
        "Resumo": "Atualmente é Fiscal Estadual Agropecuário/Médica  Veterinária da Agência de Defesa e Inspeção Agropecuária de Alagoas - ADEAL. Tem experiência na área de Medicina Veterinária, com ênfase em Saúde Animal (Programas Sanitários) (Texto informado pelo autor)\n",
        "Nome": "Maria José Santa Rita Lacerda"
    },
    {
        "Resumo": "Possui graduação  em Direito pela Faculdade de Estudos Administrativos de Minas Gerais(2011). Tem experiência na área de Direito, com ênfase em Direito Privado.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Clara Morais Santa Bárbara"
    },
    {
        "Resumo": "Possui graduação  em Ciências Contábeis pela Pontifícia Universidade Católica de Minas Gerais(1982), graduação  em Administração de Empresas pela Pontifícia Universidade Católica de Minas Gerais(1983), graduação  em Filosofia pela Universidade Federal de Minas Gerais(1991), especialização  em Administração Financeira pelo Centro Universitário UNA(1984), especialização  em Gestão Estratégica em Marketing pela Universidade Federal de Minas Gerais(1997), especialização  em Gestão Estratégica em Gestão de Pessoas pela Universidade Federal de Minas Gerais(2005), mestrado em Administração pela Faculdade Novos Horizontes(2012) e curso-tecnico-profissionalizantepelo Instituto Municipal de Administração e Ciências Contábeis(1976). Atuando principalmente nos seguintes temas:identidade gerencial, identidade profissional, gestão escolar.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria das Graças Santa Bárbara"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Escola Estadual Educação Básica Professor José Fernandes de Oliveira(2010). Tem experiência na área de Engenharia Civil.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Elisabeth Dalla Santa Prado"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Rachel Santa Rita Lacerda"
    },
    {
        "Resumo": "Possui graduação  em Psicologia pela Universidade Federal de Uberlândia(1984) e especialização  em Psicopedagogia pela Universidade Federal de Uberlândia(1992).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Teresa Maria Andrade Santa Cecília"
    },
    {
        "Resumo": "Mestre em Letras pela Universidade Estadual de Maringá e graduada na mesma área e instituição. Experiência como professora de Literatura e Redação desde 2001. Membro do grupo de pesquisa CELE-UEM (Centro de Estudos da Linguagem). Membro na banca de correção das redações do vestibular da UEM desde 2008. Atuação como Gerente de Promoção da Leitura na Prefeitura de Maringá entre 2009 e 2012, desenvolvendo projetos de incentivo à leitura para crianças, jovens e adultos.\n\n (Texto informado pelo autor)\n",
        "Nome": "Márcia Juliane Valdivieso Santa Maria"
    },
    {
        "Resumo": "Graduação em Arquitetura - Faculdades Integradas Silva e Souza (1984), mestrado em Ciências Farmacêuticas pela Universidade Federal do Rio de Janeiro (2000) e doutorado em Tecnologia de Processos Químicos e Bioquímicos pela Universidade Federal do Rio de Janeiro (2005). Atua como consultora  Senior na área de Biotecnologia e Biocombustíveis, com ênfase em Microbiologia Industrial e em processos fermentativos, principalmente nos seguintes temas: Produção de  biossurfactantes, Pseudomonas aeruginosa; Produção de etanol e bioprodutos  a partir de resíduos amiláceos e lignocelulósicos,Saccharomyces cerevisae, Pichia stiptis; Contaminação microbiana em combustiveis; Biodegradação de efluentes industriais e em processos de biorremediação de solos impactados por óleo e derivados. (Texto informado pelo autor)\n",
        "Nome": "Lidia Maria Melo Santa Anna"
    },
    {
        "Resumo": "Possui graduação em Farmácia pela Universidade Federal do Pampa (2013). Atualmente é farmacêutico do Hospital Santa Casa de Caridade de Uruguaiana. Tem experiência na área de Farmácia, com ênfase em Farmácia Hospitalar e Análises Clínicas. (Texto informado pelo autor)\n",
        "Nome": "Ricardo da Silva Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela E. E. P.S.G. João Padro Margarido.(1991).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa dos Santos Ferreira"
    },
    {
        "Resumo": "Possui graduação  em Educação Artística pela Universidade Federal de Pernambuco(1983), curso-tecnico-profissionalizante em Formação de Professor de Ensino de 1  Grau pelo Colégio Nossa Senhora das Graças(1976), ensino-fundamental-primeiro-graupelo Colégio Nossa Senhora das Graças(1971) e ensino-medio-segundo-graupelo Colégio Diocesano de Propriá(1974). Tem experiência na área de Artes, com ênfase em Educação Artística.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria de Fátima Santa Rosa"
    },
    {
        "Resumo": "Experiência Profissional\n\n  Enfermeira CER Barra   Enfermeira Centro de Emergência Regional da Barra - RJ - Atividades pertinentes à     atuação do Enfermeiro.\n  Docente   Professor Especialista   Faculdade União Araruama de Ensino - UNILAGOS   RJ.\n  Enfermeira UPA Araruama   Atividades pertinentes à atuação do Enfermeiro.\n  Coordenadora do Programa Nacional de Imunização de Araruama /RJ. - Atividades desenvolvidas:\n Gerenciamento de todos os imunobiológicos e soros na cidade de Araruama. Planejamento e execução das Campanhas relacionadas ao PNI. Supervisão das salas de vacinas, Capacitação da equipe, gerenciamento de toda logística e insumos do programa. Gerenciamento do Centro de Referência para Acidente com Animais Peçonhentos entre outras atividades do Programa\n  Coordenadora do Programa Saúde do Trabalhador de Araruama (Interina)   Atividades pertinentes ao Programa\n  Gerente de Enfermagem Interina - Hospital Regional de Araruama / RJ. -  \nAtuando na Coordenação do Corpo de enfermagem: Gerenciamento das escalas de enfermagem: Implementação da Educação Permanente para todas as unidades; Elaboração e execução de projetos na área assistencial; Implementação de música na assistência e do Sistema de Classificação de Pacientes com enfoque na Qualidade e Excelência Assistencial; Implementação da cor da unidade, influenciando no bem-estar dos profissionais e clientes                                                     \n  Coordenadora do Complexo Infantil - Hospital Regional de Araruama.   RJ.              \n Atuando na elaboração e execução de projetos na área assistencial; Coordenação da Equipe de Enfermagem: Elaboração da escala: Implementação da Educação Permanente.\n  Assistência de Enfermagem em RPA e CCO   Hospital Municipal Leila Diniz - RJ. HMLD   \nAssistência a     puérpera e RN na RPA; Monitorização hemodinâmica contínua, cuidados com a assistência em CCO, gerenciamento dos suprimentos utilizados tanto na RPA como CCO.                      \n  Palestras ministradas para profissionais de saúde, familiares e comunidades. \n  Docente do Instituto Quálitas, em Macaé/RJ.  Curso de Pós graduação   Enfermagem do Trabalho\n  Docente - Escola Municipal Politécnica de Araruama - RJ\n\n (Texto informado pelo autor)\n",
        "Nome": "Maria Ester de Santa Rosa"
    },
    {
        "Resumo": "Possui ensino-fundamental-primeiro-graupela Joaquim Caetano Correia(2012).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Alves de Farias"
    },
    {
        "Resumo": "Possui graduação em Letras pela Pontifícia Universidade Católica do Rio Grande do Sul (1998), graduação em Ciências Jurídicas e Sociais pela Pontifícia Universidade Católica do Rio Grande do Sul (1993) e mestrado em Letras, área de Teoria da Literatura pela Pontifícia Universidade Católica do Rio Grande do Sul (2003). Tem experiência na área de Letras, com ênfase em Teoria Literária, atuando principalmente nos seguintes temas: crítica literária, iniciação científica, ensino e aprendizado de língua estrangeira. Atualmente é professora de Língua Estrangeira no Município de Canela, RS, bem como em Porto Alegre, RS. (Texto informado pelo autor)\n",
        "Nome": "Maria Júlia Santa Rosa Vanin"
    },
    {
        "Resumo": "Possui graduação  em TECNOLOGIA EM INFORMÁTICA EDUCATIVA pela Faculdade Seama(2005) e especialização  em ESPECIALIZAÇÃO EM PSICOPEDAGOGIA CLÍNICA E INSTITU pelo Instituto Brasileiro de Pós-Graduação e Extensão(2006).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Denise Santa Rosa Oliveira"
    },
    {
        "Resumo": "Doutorado em Psicologia (Psicologia Cognitiva) pela Universidade Federal de Pernambuco (2005), Mestrado em Psicologia (Psicologia Cognitiva) pela Universidade Federal de Pernambuco (2000), Graduação em Psicologia pela FAFIRE (1980), Licenciatura em Psicologia pela FAFIRE (1979). Atualmente é Professora Adjunto da Universidade Federal Rural de Pernambuco / UFRPE, lotada no Departamento de Educação - DEd, Área III: Psicologia e Orientação Profissional. Tem experiência na área de Psicologia da Educação, com ênfase em Psicologia da Aprendizagem, atuando principalmente nos seguintes temas: Argumentação, Constituição do Conhecimento, Linguagem, Produção Escrita e Aprendizagem. Atualmente, interessa-se pelos temas Argumentação e Constituição do Conhecimento; Aprendizagem e Formação de Professores; Educação Ambiental. (Texto informado pelo autor)\n",
        "Nome": "Angela Maria Oliveira Santa-Clara"
    },
    {
        "Resumo": "Biólogo formado pela Universidade Federal do Rio de Janeiro, bacharel em Ecologia e Pós Graduado em Gestão Ambiental pela COPPE/UFRJ. Tem experiência na área de Ecologia/Meio Ambiente, com ênfase em Gestão Ambiental, atuando principalmente nos seguintes temas: licenciamento ambiental, monitoramento e resgate de fauna, espécie exótica, ictiofauna e desmatamento. (Texto informado pelo autor)\n",
        "Nome": "Felipe Santa Maria de Mattos"
    },
    {
        "Resumo": "possui graduação em Enfermagem pela Universidade Estadual de Santa Cruz (1990) e mestrado em Saúde Coletiva pela Universidade Estadual de Feira de Santana (2001). Atualmente é professor assistente B da Universidade Estadual de Santa Cruz. Tem experiência na área de Enfermagem, com ênfase em Gerenciamento de Enfermagem nos Serviços de Saúde Coletiva, atuando principalmente nos seguintes temas: educação em saúde, adolescentes, programa de saúde da família, gestão de sistema e serviços de saúde, avaliação de programas de saúde, planejamento e programação, sistema de informação, problemas de saúde e intervenção nos problemas priorizados. (Texto informado pelo autor)\n",
        "Nome": "Maria Aparecida Santa Fé Borges"
    },
    {
        "Resumo": "Possui graduação  em Pedagogia pelo Fundação Carmelitana Mário Palmério(2015) e ensino-medio-segundo-graupela Escola Sesi Waldemar Versiane dos Anjos(2005). Atualmente é Professora da Escola Municipal Dorcemira Maria de Jesus. Tem experiência na área de Educação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria José Alves Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Enfermagem pela Universidade Tiradentes; MBA em Auditoria e Gestão em Saúde pela HG2 e Pós Graduação em Oncologia pela UNINTER.Dá aulas em um Colégio da rede Particular da grande Aracaju sobre Educação em Saúde. (Texto informado pelo autor)\n",
        "Nome": "Thamires Maria Pina Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Nutrição pela Pontifícia Universidade Católica do Rio Grande do Sul (2011). Atualmente trabalha na Emater/RS Ascar. Tem experiência na área de Nutrição, com ênfase em Nutrição (Texto informado pelo autor)\n",
        "Nome": "Bruna da Costa Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Nutrição pela Universidade Federal de Pernambuco (2006). Possui Residência em Saúde Coletiva pela Universidade de Pernambuco - 2009. Tem experiência na área de Nutrição, com ênfase em Análise Nutricional de População. Participou como Pesquisadora Assistente do Projeto de Avaliação dos Sistemas de Informações sobre Eventos Vitais do Ministério da Saúde em parceria com o IMIP e Secretaria de Saúde de Pernambuco - 2013. Desenvolveu atividades no Sistema de Informações sobre Mortalidade da Secretaria de Saúde do Estado de Pernambuco 2014/2015. Atualmente é aluna do Mestrado do Programa de Pós-Graduação Integrado em Saúde Coletiva da Universidade Federal de Pernambuco. (Texto informado pelo autor)\n",
        "Nome": "Lidian Franci Batalha Santa Maria"
    },
    {
        "Resumo": "Possui graduação pela Universidade Federal Rural de Pernambuco (1975) e mestrado em Medicina Veterinária pela Universidade Federal de Santa Maria (1983). Doutoranda do Program de Pós-Graduação em Ciência Veterinária da UFRPE (2016). Atualmente é professor adjunto IV da Universidade Federal Rural de Pernambuco. Tem experiência na área de Medicina Veterinária Preventiva, com ênfase em Clínica e Cirurgia Animal. Atualmente é coordenadora de Atividades de Extensão Universitária, onde desenvolve atividades com temas: Reforma Agrária, Homem do Campo, Meio Ambiente, Preservação e Conservação Ambiental, Posse Responsável de Animais Domésticos, e Assistência Técnica e Extensão Rural. (Texto informado pelo autor)\n",
        "Nome": "Maria das Gracas Santa Rosa"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Centro de Ensino Supletivo do Salvador(1998). Atualmente é Professora Nível I da Escola Municipal Jose Bento de Souza. Tem experiência na área de Educação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa de Jesus Filha"
    },
    {
        "Resumo": "Possui graduação em Matemática pela Universidade Federal do Pará (2006). Atualmente é professor - PROJETO PRÉ VESTIBULAR PREFEITURA DE BELÉM e professor ad4 - UNIDADE ESPECIALIZADA JOSÉ ÁLVARES DE AZEVEDO. Tem experiência na área de Matemática, com ênfase em Matemática (Texto informado pelo autor)\n",
        "Nome": "Nilson Osvaldo Gama Santa Maria"
    },
    {
        "Resumo": "Economista pela PUC/MG(1983-87), especialista em Ciências Sociais pela Universidade Estadual de Campinas/UNICAMP/SP (1989-1991), especialista em Gestão Urbana pela Fundació Bosch i Gimpera da Universitat de Barcelona (1999-2000) e Mestre em Gestão das Cidades pela Pontifica Universidade Católica de Minas Gerais PUC/MG (2001-2003). De 2005 a 2016 no Ministério das Cidades exerceu os cargos de Secretária Nacional de Habitação, Secretária-Adjunta Nacional de Habitação e de Diretora do Departamento de Desenvolvimento Institucional e CooperaçãoTécnica da Secretaria Nacional de Habitação do Ministério das Cidades do Brasil. Também no Ministério das Cidades e na Secretaria Nacional de Habitação exerceu o cargo de Assessora do Departamento de Urbanização de Assentamentos Precários. Foi Diretora de Informações Técnicas da Secretaria Municipal de Planejamento da Prefeitura de Belo Horizonte (1993-1995), Diretora de Planejamento Regional e Setorial da Secretaria de Planejamento e Coordenação Geral do Governo do Estado de Minas Gerais (1995-1997), Diretora de Planejamento e Coordenação da Secretaria Municipal de Planejamento da Prefeitura de Belo Horizonte (1997-1999) e Assessora Especial da Secretaria Municipal de Coordenação de Política Social da Prefeitura de Belo Horizonte (2001-2002). Foi Professora de Metodologia Científica da Faculdade de Ciências Econômicas da Universidade de Itaúna/MG (1991-1996) e de Planejamento Urbano do Curso de Arquitetura e Urbanismo da Faculdade de Engenharia e Arquitetura da FUMEC em Belo Horizonte (2000-2001). (Texto informado pelo autor)\n",
        "Nome": "Júnia Maria Barroso Santa Rosa"
    },
    {
        "Resumo": "Possui ensino-fundamental-primeiro-graupelo Colégio Terra Brasilis(2013).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Julia Maria Santa Rosa Rojo"
    },
    {
        "Resumo": "Possui mestrado em Educação pela Universidade de São Paulo (2013). Atualmente é academico da Universidade Cidade de São Paulo, professor da FACULDADE CERCEMA e professor da FACULDADE CERCEMA. (Texto informado pelo autor)\n",
        "Nome": "Valmir Santa Maria da Costa"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela EEEFM LAMEIRA BITENCOURT(1984). Atualmente é  da Universidade Federal do Pará. Tem experiência na área de Educação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Eni Maria Santa Brigida Pimentel"
    },
    {
        "Resumo": "Possui graduação em Licenciatura em Geografia pela Universidade Federal do Pará (1995) e graduação em Bacharelado em Geografia pela Universidade Federal do Pará (1995). Especialista em Educação Ambiental. Atualmente é técnico do Núcleo de Atenção à Saúde do Trabalhador da Secretaria Municipal de Educação e Cultura, e professor da Rede Estadual de Educação. Tem experiência na área de Educação, com ênfase em Educação. (Texto informado pelo autor)\n",
        "Nome": "Jorge Antonio Gama Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Zuleika de Barros Martins Ferreira, Profa(2016). Tem experiência na área de Engenharia Civil.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Gabriela Santa Cruz Coutinho"
    },
    {
        "Resumo": "Estudante de Análise e Desenvolvimentos de Sistemas no IFSP (Instituto Federal de São Paulo).\nParticipou da criação e desenvolvimento da \"Célula Braille\" (3° Lugar no evento internacional \"OpenCon\"). (Texto informado pelo autor)\n",
        "Nome": "José Maurício Vieira Santa Maria"
    },
    {
        "Resumo": "Graduado em Direito pela Universidade Nilton Lins (2000), possui Especialização em Direito Tributário pela Universidade Federal do Amazonas (2002), com experiência profissional nas áreas do direito administrativo, financeiro e civil. Ministrou disciplinas nos citados ramos do direito em diversas IES, desde 2007, tendo ocupado cargos públicos de assessoramentos técnico e jurídico, bem como de direção, nos âmbitos estadual e municipal no Estado do Amazonas, relacionados a contratos públicos, licitação, administração e finanças. Atualmente nomeaado para o cargo de Diretor Administrativo-Financeiro da Fundação de Amparo à Pesquisa do Estado do Amazonas - FAPEAM. (Texto informado pelo autor)\n",
        "Nome": "André de Santa Maria Bindá"
    },
    {
        "Resumo": "Possui o Segundo (2°) Grau Completo ? Colégio Estadual ?Dr. Milton Dortas? (2014). Curso Operadores de Maquinas de Cortar, Costurar e Montar Calcados ? SENAI (2014). Carta de Recomendação Profissional ? Empresa DAKOTA Calçados (2014). Curso Técnico em Logística ? Faculdade AGES; PRONATEC (2015). Tem experiencia com Almoxarifado Estoque e Armazém. (Texto informado pelo autor)\n",
        "Nome": "Nívia Maria Santa Rosa Santana"
    },
    {
        "Resumo": "Graduanda em Enfermagem, tendo previsão de conclusão do curso em 2018.1 pela Universidade de Pernambuco (UPE). Atualmente é integrante do Grupo de Extensão \"Educação em Saúde no combate a Doença de Chagas\" da UPE e monitora no Programa de Ensino e Pequisa em Emergências, Acidentes e Violências (PEPEAV). Participou do Programa Ciência sem Fronteira financiado pela CAPES na Griffith University - Gold Coast (Austrália). (Texto informado pelo autor) (Texto informado pelo autor)\n",
        "Nome": "Maria Gabriela Santa Cruz Albuquerque"
    },
    {
        "Resumo": "Possui graduação  em Letras pela Autarquia Educacional de Belo Jardim(2008). Atualmente é Professor do Instituto Superior de Educação de Pesqueira. Tem experiência na área de Letras.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Lidiane Maria Galindo Santa Cruz"
    },
    {
        "Resumo": "Licencianda em Ciências Biológicas pela Universidades Estadual do Ceara (UECE/ FECLI), formação continuada em Atendimento Educacional Especializado(CIES), formação continuada em Educação Especial (WR Educacional), bolsista Programa Institucional de Bolsa de Iniciação a Docência (PIBID)(2014-2015), Bolsista do Projeto de extensão?Educação Especial: tecendo saberes e buscando caminhos na formação inicial e continuada de professores de Ciências e Biologia? (PROEX)(2016-2017), bolsista de inclusão pela SECRETARIA DE EDUCAÇÃO DE IGUATU(2014-2017). Participação em congressos nacionais e internacionais de Educação, com estudos e publicações na área da Educação Especial. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Borges do Nascimento"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Instituto Federal Farroupilha(2015).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Caroline dos Santos Santa Maria"
    },
    {
        "Resumo": "É graduado em Licenciatura em Química pela Universidade do Estado do Rio de Janeiro (1988) e doutorado em Ciência e Tecnologia de Polímeros pela Universidade Federal do Rio de Janeiro (1992). Atualmente é professor associado da Universidade do Estado do Rio de Janeiro. Foi coordenador adjunto do programa de Pós-Graduação em Meio Ambiente (nível doutorado) de 2004 até 2007 e do Programa de Pós-graduação em Química da UERJ de 2009 a 2012. É revisor dos periódicos: Polímeros - Ciência e Tecnologia, Química Nova, Macromolecular Rapid Communications, Macromolecules, Separation and Purification Technology, Chemical Engineering Journal, Journal of Applied Polymer Science, Journal of Colloid and Interface Science, Journal of Materials Science, Polymer Engineering & Science, Materials Research, Journal of Nanoparticle Research, Materials Chemistry and Physics, ACS Applied Materials & Interfaces, Macromolecular Symposia, Journal of Alloys and Compounds. É consultor parecerista da Fundação de Amparo à Pesquisa do Estado de São Paulo, Fundação Araucária de Apoio ao Desenv. Científico e Tecnológico do Paraná, Fundação de Amparo à Ciência e Tecnologia do Estado de Pernambuco e Fundação de Amparo a Pesquisa do Estado do Rio de Janeiro. Tem experiência na área de Química e Materais Poliméricos, atua principalmente nos seguintes temas: desenvolvimento de materiais binários voltados para questões ambientais, química ambiental, ensino de química. http://www.researcherid.com/rid/B-6356-2008 (Texto informado pelo autor)\n",
        "Nome": "Luiz Claudio de Santa-Maria"
    },
    {
        "Resumo": "Possui graduação em GEOGRAFIA pela UNIVERSIDADE ESTADUALDE GOIÁS (2003) E PEDAGOGIA (2015)\nESPECIALIZADA EM PSICOPEDAGOGIA COM ENFASE EM ENSINO ESPECIAL E EDUCAÇÃO INCLUSIVA E ORIENTAÇÃO ESCOLAR. (Texto informado pelo autor)\n",
        "Nome": "Maria Aparecida Santa Barbara Matias"
    },
    {
        "Resumo": "Possui graduação em Química Industrial pela Universidade Federal do Pará (1996), mestrado em Química pela Universidade Federal do Pará (1999) e doutorado em Medicina pela Universidade Federal Fluminense (2011). Atualmente é professora adjunta da Universidade Federal Rural da Amazônia. Tem experiência na área de Medicina Veterinária, com ênfase Higiene e Processamento Tecnológico de Produtos de Origem Animal, atuando principalmente nos seguintes temas: análise físico-química, processamento tecnologico e análise sensorial. (Texto informado pelo autor)\n",
        "Nome": "Rosa Maria Souza Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Psicologia pelo Centro Universitário Paulistano (2011). Especialização em Psicologia Cognitivo Comportamental pelo AMBAN-HCFMUSP (2012). Especialização em Transtornos Alimentares pelo Departamento de psiquiatria da Universidade de São paulo UNIFESP - EPM- PROATA (2012). Atualmente é psicologa do Instituto Psiq. Tem experiência na área de Psicologia, com ênfase em Psicologia Cognitivo-Comportamental (Texto informado pelo autor)\n",
        "Nome": "Patricia Aparecida Santa Maria Kypriotis"
    },
    {
        "Resumo": "Possui graduação  em Direito pela Faculdade Assis Gurgacz(2016). Atualmente é ADVOGADO da De Paula e Somariva. Tem experiência na área de Direito.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Franco Vinicius Dorneles Santa Maria"
    },
    {
        "Resumo": "Graduda em Odontologia pela Universidade Federal de Alagoas -UFAL (Texto informado pelo autor)\n",
        "Nome": "Sybelle Lopes de Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Apogeu(2017). Tem experiência na área de Direito.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Carolina Santa Bárbara Souza"
    },
    {
        "Resumo": "Possui graduação em Letras pela Universidade Federal do Pará (1981) e graduação em Serviço Social pela Universidade da Amazônia (2000). Possui Pós-Graduação em Projetos Sociais pela Universidade Veiga de Almeida (2008) e em Direito Previdenciário pela Universidade Gama Filho (2009). Atualmente é técnica do Seguro Social do Instituto Nacional do Seguro Social em Belém e professora da Faculdade Pan Amazônica no Curso de Serviço Social. (Texto informado pelo autor)\n",
        "Nome": "Ana Maria Borges Santa Brigida"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Fundação Bradesco(2014). Tem experiência na área de Artes, com ênfase em Conservação e Restauração de Bens Imóveis.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Luana do Amaral Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Objetivo de Campinas(2016). Tem experiência na área de Matemática, com ênfase em Álgebra.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "João Marcelo Vieira Santa Maria"
    },
    {
        "Resumo": "Mestre em fonoaudiologia pela Pontifícia Universidade Católica de São Paulo, com graduação em Fonoaudiologia pela Universidade Estadual de Ciências da Saúde de Alagoas (2011). Capacitação pelo Programa de Aprimoramento Profissional na especialidade de Fonoaudiologia pelo Hospital das Clínicas da Faculdade de Medicina de Ribeirão Preto da Universidade de São Paulo. Atualmente é fonoaudióloga do Hospital Santa Paula com experiência na área de Fonoaudiologia e com ênfase em Disfagia, Linguagem, Audiologia e Voz. (Texto informado pelo autor)\n",
        "Nome": "Samylla Lopes de Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em FILOSOFIA pela Universidade Federal de Sergipe(2002).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Valdelúcia Oliveira Santa Rosa"
    },
    {
        "Resumo": "Ensino médio completo pela instituição Centro de Ensino Aluísio Azevedo. Graduação em andamento , em Ciências Biológicas Licenciatura pela instituição Universidade Estadual do Maranhão - UEMA (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Pereira de Franca"
    },
    {
        "Resumo": "Acadêmica de licenciatura em Ciências biológicas,pela Universidade Estadual do Maranhão-UEMA, estudante do terceiro período do curso Técnico em Automação Industrial, pelo Instituto Federal de Educação, Ciência e Tecnologia do Maranhão-IFMA. Possui pretensão de atuar em áreas como a Biotecnologia com o objetivo de aplicar conhecimento em trabalhos úteis para a sociedade, como por exemplo melhoramento genético de culturas. (Texto informado pelo autor)\n",
        "Nome": "Maria santa de sousa silva"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela ETEC Adolpho Berezin(2015). Tem experiência na área de Direito, com ênfase em Direito Público.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Gabriela Souza de Santa Maria"
    },
    {
        "Resumo": "Possui graduação com Honras em Letras - Tradutor e Intérprete pela Universidade de Franca (2006). Atualmente é franqueada - Cultural Norte Americano. Trabalhou como professora de Inglês e Português em colégios particulares de São João da Boa Vista. \nTem experiência em gestão escolar e comercial. (Texto informado pelo autor)\n",
        "Nome": "Mariana Moreira Nunes Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Medicina pela Escola Paulista de Medicina da Universidade Federal de São Paulo(1980), especialização  em Curso de Especialização em Saúde Pública pela Faculdade de Saúde Pública da Universidade de São Paulo(1985), especialização  em Especialista em Ginecologia e Obstetrícia pelo Associação Médica Brasileira(1996), especialização  em Especialização em Homeopatia pelo Associação Médica Homeopática Brasileira e Associação Médica Brasileira(1996), mestrado em Ciências da Saúde pelo Instituto de Assistência Médica ao Servidor Público Estadual(2010), ensino-fundamental-primeiro-graupelo Ginásio Rainha da Paz(1970), ensino-medio-segundo-graupelo Colégio Integrado Objetivo(1973) e residencia-medicapela Escola Paulista de Medicina da Universidade Federal de São Paulo(1982).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Cecilia Santa Cruz Breim"
    },
    {
        "Resumo": "Experiencia em sustentabilidade baseado na pesquisa/ projeto Escola Sustentável realizada entre os anos de 2015 a 2016. Experiencia em assuntos ligados ao meio ambiente baseado no curso técnico em Meio Ambiente realizados entre os anos de 2015 a 2016. Inglês nível intermediário. Graduando em geografia (Texto informado pelo autor)\n",
        "Nome": "Thainá Maria Batista Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Licenciatura Em História Natural pela Universidade Católica do Salvador (1975), mestrado em Geologia pela Universidade Federal da Bahia (1989) e doutorado em Geologia pela Universidade Federal da Bahia (2001). Atualmente é professora aposentada da UFBA e consultora em biomonitoramento de ambientes marinhos. Tem experiência na área de Zoologia, com ênfase em Ecologia de Comunidades, atuando principalmente nos seguintes mas:poliquetas, macroinvertebrados, recifes de corais, bioerosão e bioerodidores. (Texto informado pelo autor)\n",
        "Nome": "Lêda Maria de Santa Isabel"
    },
    {
        "Resumo": "Possui graduação em Agronomia pela Universidade Federal Rural da Amazônia (1979) e mestrado em Agronomia (Entomologia) pela Universidade Federal de Lavras (2000). Atualmente é pesquisadora ii da Empresa Brasileira de Pesquisa Agropecuária. Tem experiência na área de Agronomia, com ênfase em Entomologia Agrícola, trabalhando com controle integrado nas culturas de cupuaçu, mandioca e hortaliças (pimentão e tomate) e na área de meio ambiente com controles alternativos. (Texto informado pelo autor)\n",
        "Nome": "Ana Maria Santa Rosa Pamplona"
    },
    {
        "Resumo": "Possui graduação em Medicina pela Universidade Federal de Alagoas (2002). \nEspecialização em Clínica Médica pelo Hospital Regional da Asa Norte - Brasília - GDF (2003-2004).\nEspecialização em Nefrologia pelo Instituto de Nefrologia Ribamar Vaz - Santa Casa de Misericórdia de Maceió (2005-2006).\nTítulo em Nefrologia pela Sociedade Brasileira de Nefrologia (2006).\nMestra em Pesquisa em Saúde pelo Centro Universitário CESMAC (2013-2014).\nMédica Clínica do Instituto Federal de Alagoas desde 2009 e Nefrologista da Santa Casa de Maceió desde 2007. (Texto informado pelo autor)\n",
        "Nome": "Maria Carolina Santa Rita Lacerda"
    },
    {
        "Resumo": "Possui graduação (Licenciatura e Bacharelado) em Ciências Biológicas pela Universidade Federal da Bahia (UFBA) e especialização em Ensino de Biociências e Saúde pela Fundação Oswaldo Cruz (FIOCRUZ-BA). Atualmente exerce o cargo de professora pela Secretaria de Educação do Estado da Bahia. Atuou no Laboratório Central de Saúde Pública da Bahia Prof. Gonçalo Moniz exercendo o cargo de bióloga no período de 2012-2016. Também é colaboradora do Núcleo Regional de Ofiologia e Animais Peçonhentos da Bahia (NOAP/UFBA), onde desde novembro de 2007 trabalhou com escorpiões, na condição de estagiária. Neste período, desenvolveu atividades de iniciação à pesquisa sobre \"Biologia, identificação e distribuição dos Buthidae (Scorpiones) do Estado da Bahia\", além daquelas de auxiliar de curadoria da coleção científica do Museu de Zoologia (MZUFBA), foi bolsista do Programa de Bolsas de Iniciação Científica da UFBA - PIBIC/ FAPESB nos períodos de 2008-2009 e 2009-2010 e entre 2010-2011 bolsista PIBID/CAPES - 20h pelo Programa Interinstitucional de Bolsas de Iniciação a Docência. (Texto informado pelo autor)\n",
        "Nome": "Maria Dulcinéia Sales Santa Isabel"
    },
    {
        "Resumo": "Jornalista, editora, consultora, gestora, professora e produtora, a carreira de Eleonora Santa Rosa é marcada por sua passagem em instituições de relevância no cenário cultural de Minas e do Brasil, destacando-se a Fundação João Pinheiro, a Secretaria Municipal de Cultura de Belo Horizonte e a Secretaria de Estado de Cultura de Minas Gerais, pasta que dirigiu por três anos e meio, de 2005 a 2008.\nNa iniciativa privada, fundou, em 1998, Santa Rosa Bureau Cultural, escritório respeitado e reconhecido nacionalmente, que desenvolve trabalho referencial no campo do desenvolvimento de projetos culturais estratégicos e de infra-estrutura (www.santarosacultural.com.br). Contato através do starosa@terra.com.br . (Texto informado pelo autor)\n",
        "Nome": "Maria Eleonora Barroso Santa Rosa"
    },
    {
        "Resumo": "Está cursando o curso Superior de Ciência e Tecnologia de Alimentos,com inicio em 2016 e fim em 2018. Tem experiência na área de Ciência e Tecnologia de Alimentos, com ênfase em Tecnologia de Alimentos (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Da Silva Castro"
    },
    {
        "Resumo": "Tem experiência na área de Farmácia, com ênfase em Farmácia, atuando principalmente no seguinte tema: medicamentos fitoterápicos. plantas medicinais. in. (Texto informado pelo autor)\n",
        "Nome": "Maria Santa Silva Leal Ferreira"
    },
    {
        "Resumo": "Possui graduação em Enfermagem pela Universidade Federal de Alagoas (1983). Atualmente é docente do Centro Universitário CESMAC. Tem experiência na área de Enfermagem, com ênfase em Enfermagem Médico-Cirúrgica e gerenciamento em enfermagem, atuando principalmente nos seguintes temas: idoso, enfermagem, medidas profiláticas, traqueostomia e instituição de longa permanência para idosos. (Texto informado pelo autor)\n",
        "Nome": "Martha Maria Assis de Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Direito pelo CENTRO UNIVERSITÁRIO CESMAC (2010) e graduação em história pelo Centro de Estudos Superiores de Maceió (1997). Atualmente é professora - SECRETARIA DE ESTADO DA EDUCAÇÃO E DO ESPORTE AL. Tem experiência na área de História, com ênfase em História do Brasil (Texto informado pelo autor)\n",
        "Nome": "Palmira Maria Santa Rosa de Souza"
    },
    {
        "Resumo": "Possui graduação  em Pedagogia pela Universidade Estadual de Santa Cruz(1993).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria das Graças Trindade Santa Isabel"
    },
    {
        "Resumo": "Possui graduação  em LICENCIATURA PLENA EM GEOGRAFIA pela Universidade Estadual de Feira de Santana(2007).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Angelica da Silva Santa Cruz"
    },
    {
        "Resumo": "Possui graduação em Medicina pela Universidade Federal de Pernambuco (1967) , fez \nresidência médica em cirurgia vascular (1968/1970) no Hospital D. Pedro II Universidade\nFederal de Pernambuco, fez estágio de aperfeiçoamento em cirurgia vascular\nno Centre Hospitalier Regional de Nancy, França (1972/1974) tendo recebido o gráu de\nmestre em cirurgia (1983) pela Universidade Federal de Pernambuco.\nAtualmente é professor adjunto III lotado no Departamento de Cirurgia da UFPE, disciplina de Cirurgia Vascular. (Texto informado pelo autor)\n",
        "Nome": "Rodolpho Maria de Santa Cruz Oliveira"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Virgínia Maria Trevisolli Rodrigues Santa Barba"
    },
    {
        "Resumo": "Possui graduação  em TECNOLOGO EM INFORMATICA pelo INSTITUTO DE ENSINO SUPERIOR \"SANTO ANDRE\"(2003) e especialização  em Gestão da Tecnologia da Segurança da Informação pela Faculdade Impacta de Tecnologia(2006). Tem experiência na área de Ciência da Computação, com ênfase em Sistemas de Computação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Carlos Alberto de Santa Maria Junior"
    },
    {
        "Resumo": "Possui graduação  em Engenharia Civil pela Universidade do Estado do Rio de Janeiro(1991), mestrado em Engenharia Civil pela Universidade Federal do Rio de Janeiro(1995) e doutorado em Engenharia Civil pela Universidade Federal do Rio de Janeiro(2002). Atuando principalmente nos seguintes temas:argila mole, solos argilosos saturados, viscosidade, coeficiente de empuxo no repouso.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Flávia Cristina Martins de Santa Maria"
    },
    {
        "Resumo": "Possui graduação em PSICOLOGIA pela Faculdade Frassinetti do Recife (2008). Atualmente é pscicóloga clínica - CLÍNICA DRº JOÃO INÁCIO e psicóloga  educacional - COLÉGIO FRUTO DA TERRA. Tem experiência na área de Psicologia Clínica, com ênfase em Psicologia Social e psicanalítica. (Texto informado pelo autor)\n",
        "Nome": "Renata Maria Araujo Santa Cruz Silva"
    },
    {
        "Resumo": "Atualmente é professora da Escola Turma da Mônica. Tem experiência na área de Educação, com ênfase em Educação (Texto informado pelo autor)\n",
        "Nome": "Maria de Fátima Azevedo Santa Rosa"
    },
    {
        "Resumo": "Tem experiência na área de Engenharia Civil, com ênfase em Estrutura, Simulaçao Computacional e Experimental. (Texto informado pelo autor)\n",
        "Nome": "Marcos Paulo Santa Maria de Albuquerque"
    },
    {
        "Resumo": "Possui graduação  em Licenciatura em Pedagogia pela Universidade Católica do Salvador(1992), especialização pela Universidade Católica do Salvador(2000) e mestrado em Educação e Contemporaneidade pela Universidade do Estado da Bahia(2007). Atualmente é Coordenadora Pedagógica da Secretaria de Educação do Estado da Bahia e Professora da Prefeitura Municipal de Salvador. Tem experiência na área de Educação.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria dos Anjos Santa Inês Cunha"
    },
    {
        "Resumo": "Sou advogada, inscrita na OAB/DF 25.886. \n\nObjetivo: Contribuir para o crescimento desta Empresa, através dos diversos setores, em termos de qualidade e produtividade, adquirindo conhecimento e experiência para consolidar uma carreira profissional condizente com o mercado competitivo atual, exercendo funções de muita responsabilidade, capacidade, criatividade, dentro das atividades que me forem delegadas. Procurarei fazer sempre o melhor. Coloco-me à inteira disposição para futuros e maiores esclarecimentos e agradeço, desde já, a atenção dispensada a meu currículo. (Texto informado pelo autor)\n",
        "Nome": "Lygia Maria Araújo Santa Cruz Goyanna"
    },
    {
        "Resumo": "É estudante de Ciências Farmacêuticas na Universidade de Brasília (UnB). Tem interesse na área de Imunologia. Atualmente, é estagiário de Iniciação Científica no Laboratório de Imunologia Aplicada do Instituto de Biologia da UnB. Participa do projeto de pesquisa sobre a resposta imunológica a lipídios derivados de patógenos. (Texto informado pelo autor)\n",
        "Nome": "Manuella de Carvalho Capparelli Santa Maria"
    },
    {
        "Resumo": "Possui graduação  em Psicologia pela Universidade Santa Úrsula(1990).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Sonia Maria de Santa Marinha Pastorino"
    },
    {
        "Resumo": "Tem experiência na área de Fisioterapia ambulatorial e domiciliar, com ênfase em Fisioterapia Traumato-Ortopédica e Neurológica. As atividades desenvolvidas contemplam avaliação e atendimento a pacientes neurológicos e traumato-ortopédicos; produção de evoluções diárias e relatórios mensais; fechamento de produtividade dos atendimentos do mês e reavaliação para alta fisioterapêutica. (Texto informado pelo autor)\n",
        "Nome": "Maria Gabriela Araújo Santa Cruz de Oliveira"
    },
    {
        "Resumo": "Possui graduação  em Letras - Português e Inglês pela Faculdade Interamericana de Porto Velho(2002). Tem experiência na área de Medicina Veterinária.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Renee Michelle Martins Brandolt de Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Filosofia pela Universidade Federal do Paraná (2003), atuando principalmente nos seguintes temas: língua e literatura, recepção, informação, adequação, cadastramento, patrimônio, cidadania, docência, didática, direito e patrimônio, histórico, artístico, cultural.. (Texto informado pelo autor)\n",
        "Nome": "Flávia Augusta de Santa Maria Kalckmann"
    },
    {
        "Resumo": "Possui graduação em Serviço Social pela Universidade Tiradentes (2007). Atualmente é estagiária do Conselho Regional de Serviço Social - 18ª Região - Sergipe e estagiária - Poder Judiciário do Estado de Sergipe - SE. Como profissional integrou a equipe técnica social da Fundação de Apoio a Pesquisa e Extensão de Sergipe-FAPESE, desenvolvendo o Projeto de Habitação. Também atuou na Fundação Interuniversitária de Estudo e Pesquisa sobre o Trabalho-UNITRABALHO desenvolvendo o Projeto Lixo, firmado entre esta instituição e a ICCO (Texto informado pelo autor)\n",
        "Nome": "Ivana Maria de Azevedo Santa Rosa"
    },
    {
        "Resumo": "Possui graduação  em Medicina pelo Instituto Tocantinense Presidente Antônio Carlos(2012). Tem experiência na área de Medicina, com ênfase em Clínica Médica.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria da Conceição Santa Brigida Fragoso"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela E.E.F.M Marechal humberto de Alencar Castelo Branco(2012).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Santa Alves de Castro Rodrigues"
    },
    {
        "Resumo": "ATUALMENTE, ACADÊMICA DE MEDICINA (4º ANO) PELO CENTRO UNIVERSITÁRIO DO ESTADO DO PARÁ. (Texto informado pelo autor)\n",
        "Nome": "Arielle Karine Barra de Santa Maria"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela EEEFM PRO. JOSE GONÇALVES DE QUEIROZ(2007). Tem experiência na área de Saúde Coletiva.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Angela Maria Santa Cruz de Freitas"
    },
    {
        "Resumo": "Possui graduação  em Letras - Português e Inglês pela Universidade Estácio de Sá(2010).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Claudia Maria de Santa Rosa Figueiredo"
    },
    {
        "Resumo": "Possui graduação  em Medicina pela Universidade Federal de Pernambuco(1985), graduação  em Biomedicina pela Universidade Federal de Pernambuco(1980), especialização  em Medicina do Trabalho pela Universidade Estácio de Sá(2009) e residencia-medicapela Universidade Federal de Pernambuco(1992). Atualmente é Médica Pneumologista da Real Instituto do Pulmão. Tem experiência na área de Medicina, com ênfase em Clínica Médica.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Sandra Maria Araújo de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Possui graduação  em Direito pela Universidade Católica de Pernambuco(2008). Tem experiência na área de Direito, com ênfase em Direito Privado.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Eduarda Pecorelli Pimentel Santa Cruz"
    },
    {
        "Resumo": "Possui graduação  em Direito pelo Centro Universitário de João Pessoa(2009).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Ana Maria Santa Rosa Macedo Cordeiro"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Instituto Nossa Senhora da Salette(2013). Tem experiência na área de Química.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria da Conceição Soledade de Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Farmácia Industrial pela Universidade Federal Fluminense (2000). Tem experiência na área de Industria Farmacêutica, com ênfase em Pesquisa Clínica (Texto informado pelo autor)\n",
        "Nome": "André Luís Santa Maria da Silva"
    },
    {
        "Resumo": "Possui graduação em ENFERMAGEM pelo CENTRO DE ESTUDOS SUPERIORES DE MACEIÓ (2010). Atualmente é enfermeira da Unidade de Terapia Intensiva (Neonatologia e Pediátrica) do Hospital Unimed Maceió. Possui experiência tanto na unidade Hospitalar, quanto em Saúde pública. (Texto informado pelo autor)\n",
        "Nome": "Lavinia Maria de Santa Rosa Medeiros"
    },
    {
        "Resumo": "Doutor de Filosofia com ênfase em Usabilidade de Cibergêneros pela Universidade de Reading no Reino Unido (2008) possui mestrado em Ergodesign pela Pontifícia Universidade Católica do Rio de Janeiro (2002) e graduação em Programação Visual pela UniverCidade (1997). \n\nFoi professor titular e coordenador do curso de Desenho Industrial da Universidade Estácio de Sá até o ano de 2004. Tem experiência na área de Usabilidade e Design de Interfaces, atuando principalmente nos seguintes temas: Ergodesign e Interacão Humano-Computador. (Texto informado pelo autor)\n",
        "Nome": "Luís Eduardo Medeiros de Santa Maria"
    },
    {
        "Resumo": "Mestra em Administração pela Universidade Federal de Pernambuco (UFPE). Especialista pela Universidade de Pernambuco - Faculdade de Ciências da Administração de Pernambuco - FCAP- em Gestão Ambiental.  Curso de Extensão em Gerenciamento de Organizações do Terceiro Setor, pela Universidade de Washington - Estados Unidos. Graduada em Ciências Econômicas pela Universidade Católica de Pernambuco. Fluente em Inglês.  Atualmente é Gerente Executiva da Fundação Antônio dos Santos Abranches, de apoio à Universidade Católica de Pernambuco. Experiência na área de Gestão de Organizações do Terceiro Setor e  na área financeira de empresas privadas. Nomeada para o cargo de Agente Administrativa no Ministério do Meio Ambiente, nível superior, Brasília-DF, em março de 2009. (Texto informado pelo autor)\n",
        "Nome": "Maria Izabel Araújo de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Possui graduação em Pedagogia pelo Centro Universitário Augusto Motta (2005).Pós Graduada em Psicopedagogia pela Universidade Cândido Mendes (2007), Pós Graduada em Dificuldade de Aprendizagem pela UERJ (2010), Extensão em Dificuldade de Aprendizagem Perspectiva Clínica pela UERJ(2010), Extensão Universitária em Psicopedagogia Clínica  pela ESAB (2012) Atualmente é professora de Pós Graduação em Psicopedagogia na Sociedade Universitária Augusto Motta ,  Supervisora Educacional do ISERJ no curso de licenciatura em Pedagogia, Coordenadora do Centro Educacional Conviver e Coordenadora  do Projeto Brincar e Aprender.Tem experiência na área de Educação,  Supervisão Escolar, Psicopedagogia, com ênfase em Educação,Supervisão, educação especial e Psicopedagogia, atuando principalmente nas seguintes áreas : Educação básica e superior, Supervisão escolar,Psicopedagogia Institucional e Clínica,  ludoterapia e Dificuldade de Aprendizagem. (Texto informado pelo autor)\n",
        "Nome": "Maria Fatima Santa Cruz da Silva"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Santíssimo Sacramento(2011). Atualmente é ESTAGIÁRIO DE MEDICINA da HOSPITAL MEMORIAL ARTHUR RAMOS.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Fernando Henrique de Oliveira Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Serviço Social pela Escola de Serviço Social de Pernambuco (1968). Tem experiência de Pós-graduação nas áreas de Administração Geral, Administração de Recursos Humanos e Relações de Gênero, atuando, principalmente, com os seguintes temas: semiologia, memória, ciência social, história, relações de gênero, banco de dados, música ( letras da MPB), literatura comparada, cultura popular, produção artística e cultural nas áreas do audiovisual e artes cênicas. Palestrante  e expositora em artes cênicas, visual e musica, estudos políticos,, constituinte, gênero, MPB,  sertão nordestino, mitologia, costumes, atitudes sociais e atualidade. Produtora cultural. (Texto informado pelo autor)\n",
        "Nome": "Maria Aurea Malta de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Bahiense(2011).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Yuri Garcia da Silva Santa Maria"
    },
    {
        "Resumo": "Graduado em Medicina pela Universidade Gama Filho (UGF - 2006). Residência médica em cirurgia geral pela Universidade Federal do Estado do Rio de Janeiro (UNIRIO - 2008). Residência médica em cirurgia oncológica pelo Instituto Nacional do Câncer (INCA - 2012). Mestrado em profissional em Medicina, área de Concentração Técnicas em Videolaparoscopia, concluído em Dezembro de 2012 pela Universidade Federal do Estado do Rio de Janeiro (UNIRIO). Professor Assistente de Cirurgia Geral da Universidade de Nova Iguaçu (UNIG). (Texto informado pelo autor)\n",
        "Nome": "Antonio Felipe Santa Maria Coquillard Ayres"
    },
    {
        "Resumo": "Acadêmico de Medicina. (Texto informado pelo autor)\n",
        "Nome": "Paulo Eduardo de Mello Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Engenharia Civil, pela Universidade Federal do Rio de Janeiro (1975). Atualmente é professor auxiliar da Universidade Cândido Mendes (desde 2001) e da Universidade Celso Lisboa (desde 2008). Tem experiência na área de Administração, com ênfase em recursos humanos e financeira, com Especialização em Economia Empresarial (2001 - 2003). (Texto informado pelo autor)\n",
        "Nome": "Fernando José Oliveira de Santa Maria"
    },
    {
        "Resumo": "Possui graduação em Pedagogia pela Universidade do Estado do Rio Grande do Norte (2003) e graduação em Letras - Língua Portuguesa pelo Instituto de Educação Superior Presidente Kennedy (2014). Atualmente trabalho como Coordenadora Pedagógica -Secretaria Municipal de Educação e Cultura. Tem experiência na área de Educação, com ênfase em Educação. (Texto informado pelo autor)\n",
        "Nome": "Maria Ivanilde Eduardo Santa Rosa Victor"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Escola Estadual Célia Maria Naglis(2007). Tem experiência na área de Sociologia, com ênfase em Sociologia do Trabalho.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Regina Santa Cruz de Carvalho"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela E.E. Prof. José Vieira de Mores(2006).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Edith Maria de Barros Santa Rosa"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupela Escola Estadual David Campista(2013). Tem experiência na área de Ecologia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Eduarda Santa Marina de Morais Martins"
    },
    {
        "Resumo": "Graduação em Psicologia (2011) pela Faculdade Estácio do Recife e em Medicina Veterinária pela Universidade Federal Rural de Pernambuco (1994), Mestrado em Educação pela Universidade Federal da Paraíba (2002), Especialização Psicologia Clínica com Foco em Análise Bioenergética (2013) pelo Libertas/UNICAP, Residência em Saúde Coletiva (1996) e Especialização em Epidemiologia e Controle Descentralizado de Endemias (1997) pelo Centro de Pesquisa Aggeu Magalhães. É psicóloga da UFPE, Centro Acadêmico do Agreste, Curso de Medicina. Atua no apoio psicopedagógico do Curso de Medicina, no matriciamento do Laboratório de Sensibilidades, Expressão e Desenvolvimento de Habilidades Clínicas e participação em projeto de extensão. É professora de pós-graduação na área de saúde coletiva da Faculdade Redentor. Experiência em docência na graduação em Saúde Coletiva e Metodologia Científica. Experiência na área de Saúde Coletiva nos três níveis de gestão do SUS, com ênfase em Educação Em Saúde, Saúde Mental e Humanização do Parto. (Texto informado pelo autor)\n",
        "Nome": "Maria Verônica Araújo de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Possui graduação em Comunicação Social pela Universidade Católica de Pernambuco (1989). Tem experiência na área de Comunicação, com ênfase em Jornalismo Especializado (Sustentabilidade, Empresarial, Educação). (Texto informado pelo autor)\n",
        "Nome": "Ana Maria Santa Cruz Paes Barreto"
    },
    {
        "Resumo": "Possui ensino-medio-segundo-graupelo Colégio Anglo Brasileiro(2013). Tem experiência na área de Ciência e Tecnologia de Alimentos.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Santa Maria Del Rosário Orrillo Lindo"
    },
    {
        "Resumo": "Doutora em direito internacional pelo Institut de Hautes Études Internationales et du Développement (IHEID) em Genebra, Suíça, e mestre em direito pela Harvard Law School (LL.M. 2004), onde foi bolsista da Comissão Fulbright, pesquisadora visitante e assistente de pesquisa (2005). Durante seus estudos na Harvard Law School, foi membro do Comitê de Submissões do Harvard International Law Journal, membro da diretoria da Harvard International Law Society, e atuou na Harvard Latin American Law Society. Possui pós-graduação lato sensu - MBA em direito ecônomico e das empresas pela Fundação Getúlio Vargas (2001), e é bacharel em direito pela Universidade de Brasília (1993). Bolsista da WTO/ITTC para o Curso Temático sobre o Sistema de Solução de Controvérsias da OMC (2008). Bolsista da Commissão Fulbright na Georgetown University Law Center em Washington D.C. (2003) e bolsista do Governo da República da Áustria no Centro de Estudos Austríacos para a Paz e Resolução de Conflitos em Stadtschlaining (2002). Possui certificado do Instituto Internacional de Direitos Humanos em Estrasburgo (1998), e da Academia de Direito International da Haia (1996). Foi Assessora da Presidência do Supremo Tribunal Federal por diversos anos onde, dentre outras atividades, foi responsável pelo Informativo STF e pelos Encontros de Cortes Supremas do Mercosul e Países Associados. Trabalhou no Ministério da Justiça no Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional, coordenando ações com congêneres estrangeiros para assistência jurídica mútua em assuntos penais. Foi Presidente da Associação de Assessores e Ex-Assessores de Ministros do Supremo Tribunal Federal. Tem vários artigos publicados em revistas jurídicas no Brasil, Estados Unidos e Argentina. É corresponding editor da publicação International Legal Materials, produzida pela American Society of International Law. (Texto informado pelo autor)\n",
        "Nome": "Maria Angela Jardim de Santa Cruz Oliveira"
    },
    {
        "Resumo": "Graduanda do décimo período de Medicina da Universidade Estácio de Sá (UNESA). Atualmente atua como: Extensionista no Instituto Estadual de Cardiologia Aluysio de Castro pela UNESA desde 2017; Vice - presidente da Liga Acadêmica de Cardiologia da Universidade Estácio de Sá - Campus João Uchoa (LAC) desde 2017. Membro da Liga Acadêmica de Pneumologia da Universidade Estácio de Sá - Campus João Uchoa (LIAP) desde 2016. (Texto informado pelo autor)\n",
        "Nome": "Maria Andries de Barros Santa Lucci"
    },
    {
        "Resumo": "Possui graduação  em Ciências Biológicas pela Universidade Católica do Salvador(2000). Atualmente é Biologo da CETREL S/A Empresa de Proteção Ambiental. Tem experiência na área de Ecologia.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Leonor Brito de Santa Izabel"
    },
    {
        "Resumo": "Possui graduação em Odontologia pela Universidade Federal de Alagoas (2014). (Texto informado pelo autor)\n",
        "Nome": "Mayra Gabrielle Santa Maria de Albuquerque"
    },
    {
        "Resumo": "Possui graduação  em Pedagogia pela Universidade Paulista(2017) e ensino-medio-segundo-graupela Escola Estadual de Ensino Fundamental e Medio Maria Pia dos Santos Amaral(2003). Tem experiência na área de Educação, com ênfase em Ensino-Aprendizagem.  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria dos Remédios Santa Rosa da Silva"
    },
    {
        "Resumo": "Tem experiência na área de Manutenção e Suporte em Informática (Texto informado pelo autor)\n",
        "Nome": "Maria Eduarda da Silva Santa Rita"
    },
    {
        "Resumo": "Médica alergista e imunologista pediátrica, formada pelo Hospital da Clínicas da Faculdade de Medicina de Ribeirão Preto da Universidade de São Paulo (HC-FMRP-USP).\n\nAtualmente, Doutoranda do programa de Pós graduação de Saúde da Criança e do Adolescente da Faculdade de Medicina de Ribeirão Preto da Universidade de São Paulo (FMRP-USP). Graduou-se em Medicina pela Universidade de Ciências da Saúde de Alagoas (UNCISAL). Fez residência em Pediatria no Hospital das Clínicas da Faculdade de Medicina de Ribeirão Preto da Universidade de São Paulo (HC-FMRP-USP) e em Alergia e Imunologia Pediátrica no Hospital das Clínicas da Faculdade de Medicina de Ribeirão Preto da Universidade de São Paulo (HC-FMRP-USP). (Texto informado pelo autor)\n",
        "Nome": "Paula Danielle Santa Maria Albuquerque de Andrade"
    },
    {
        "Resumo": "Graduada em odontologia pela Universidade de Pernambuco - (1981), Especialização em Saúde Pública pela Fundação Oswaldo Cruz CPQAM Rio de Janeiro (1987), Especialização em Gestão e Política de Recursos Humanos para o SUS pelo Centro de Pesquisa Ageu Magalhães CPQAM Pernambuco (2003) e Mestrado em Saúde Coletiva pela Universidade Federal de Pernambuco (2008). Doutorado em odontologia com area de concentração em saude coletiva . Coordenadora  da Residência Multiprofissional em Saúde Coletiva,ministra o modulo politica de saúde  e do Curso de Graduação em Medicina da Faculdade de Ciências Médicas de Pernambuco.(1999 a 2015),do curso de graduação em Saúde Coletiva da Universidade de Pernambuco(2014 a 2017) .Coordenadora do Curso de Especialização em Saúde da Família da ABO/PE .Coordenadora do segundo período do curso de graduação em saúde coletiva da UPE e professora do Componente Curricular III Saúde da comunidade II , Componente Curricular II Sistema único de Saúde SUS e serviços de saúde II. Membro do Núcleo Integrado de Saúde Coletiva da UPE.Gestora de Apoio técnico - Secretária de Saúde do Estado de Pernambuco .Cirurgiã dentista da secretaria municipal de Olinda cedida desde 1998 a UPE. Tem experiência na área de Saúde Coletiva, com ênfase em a Politica Planejamento e Gestão , atuando principalmente nos seguintes temas: Planejamento, Saúde Bucal, Saúde da Família, Avaliação , Atenção Primária e Gerência e Gestão em saúde .Atualmente é professora Assistente da Faculdade de Ciências Medicas da Universidade de Pernambuco e Coordenadora da Residência Multiprofissional de Saúde Coletiva  e professora da Graduação Saúde Coletiva e das Residências de Saúde Mental ,de Cuidados Paliativos de Saúde, Saúde da Família e Saúde no Campo. (Texto informado pelo autor)\n",
        "Nome": "Lusanira Maria da Fonseca de Santa Cruz"
    },
    {
        "Resumo": "Possui graduação em Medicina pelo Instituto Master de Ensino Presidente Antônio Carlos (2014), Residência Médica em Infectologia pela Universidade Federal do Triângulo Mineiro (2018). (Texto informado pelo autor)\n",
        "Nome": "Maria Angelica Santa Cruz Nogueira Favaro"
    },
    {
        "Resumo": "Acadêmico do 5° período da faculdade de medicina da Universidade Estadual de Ciências da Saúde de Alagoas (UNCISAL). Monitor da disciplina de Imunologia (Agressão e Defesa) da UNCISAL. Estágiário da UTI Geral do Hospital Memorial Arthur Ramos (HMAR). Ex-monitor da disciplina de Anatomia da UNCISAL. Ex-membro fundador da Liga Acadêmica de Oncologia Médica da UNCISAL (LAOM). (Texto informado pelo autor)\n",
        "Nome": "João Gabriel de Oliveira Santa Maria"
    },
    {
        "Resumo": "Tem experiência na área de Biomedicina, com ênfase em Analista Clínico (Texto informado pelo autor)\n",
        "Nome": "Maria de Fatima Cordeiro Santa Rosa"
    },
    {
        "Resumo": "Graduação em Enfermagem pela Universidade Católica do Salvador (UCSal), Especialista em Saúde Pública com Habilitação Sanitarista e Formação Pedagógica para Profissionais de Saúde: Enfermagem pela Escola Nacional de Saúde Publica Sergio Arouca (ENSP/FIOCRUZ- RJ), Mestrado em Saúde e Ambiente (UNIT/SE). Doutoranda em Educação (UNIT). Professora Adjunta e Coordenadora do curso de Graduação e Pós Graduação em Enfermagem da Universidade Tiradentes. Presidente do Colegiado e Núcleo Docente Estruturante - NDE (Enfermagem/UNIT). Experiência administrativa em Instituições de Ensino Superior, Educação em Enfermagem e Gestão na área de Enfermagem, com ênfase em Saúde Comunitária e Saúde da Mulher. Pesquisadora do CNPq. Membro do Grupo de Pesquisa História das Práticas Educacionais e Membro do Grupo de Pesquisa Educação e Sociedade: sujeitos e práticas educativas. Membro e Presidente da Associação Brasileira de Enfermagem seção Sergipe - ABEn - SE / Gestão 2016 / 2019. (Texto informado pelo autor)\n",
        "Nome": "Maria da Pureza Ramos de Santa Rosa"
    },
    {
        "Resumo": "Possui graduação em Medicina pela Universidade Federal de Pernambuco (1983) e mestrado em Saúde da Criança e do Adolescente pela Universidade Federal de Pernambuco (1997). Atualmente é médica pediatra do Governo do Estado de Pernambuco, médica pediatra - Unimed Recife Cooperativa de Trabalho Médico. (Texto informado pelo autor)\n",
        "Nome": "Maria da Graca Santa Rosa Cabral"
    },
    {
        "Resumo": "Possui ensino-fundamental-primeiro-graupelo Colégio Imaculada Conceição(2015).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Xaíse Maria Santa Cruz Pimentel Soares"
    },
    {
        "Resumo": "possui graduação em História pela Universidade de São Paulo /SP (1969), graduação em Supervisão Escolar pela Faculdade de Filosofia Ciências e Letras Nove de Julho (1984), graduação em Pedagogia -Administração Escolar pela Faculdade de Filosofia Ciências e Letras de Guarulhos (1980) e graduação em Estudos Sociais pela Faculdade de Filosofia Ciências e Letras Farias Brito (1972), conclusão das disciplinas curriculares de Pós-Graduação em História Social pela Universidade de São Paulo, Mestre em Educação pela UNINOVE. Participou de congressos, seminários e oficinas como ouvinte e participante, tendo ministrado palestras sobre Gestão Escolar, Avaliação Escolar e Legislação de Ensino. Experiência como docente do Ensino Fundamental (Ciclo II) e Ensino Médio de escolas públicas e particulares, do Ensino Superior e na área de Coordenação, Supervisão e Gestão Escolar, elaboração e acompanhamento de projetos na área da educação no exercício dos cargos de Professor, Diretor de Escola , Supervisor de Ensino, Delegado e Dirigente Regional de Ensino. Atualmente é aposentada como Supervisora de Ensino e Professora de História da Secretaria Estadual de Educação de São Paulo. Atuou como docente do Curso Solução ( Legislação e Organização do Ensino e Formação Pedagógica do Professor) e escritora das Apostilas Solução ( História Geral e do Brasil) , docente na Rede de Ensino LFG em História Regional e Atualidades Poíticas, Sociais e Econômicas. Doutor em Educação, linha de Políticas Educacionais da Universidade Nove de Julho (2013). (Texto informado pelo autor)\n",
        "Nome": "Sônia Maria de Sousa Santa Cruz"
    },
    {
        "Resumo": "Atualmente cursa Engenharia de Alimentos na Universidade Federal do Rio Grande do Sul. Consultora da Eali, empresa júnior de engenharia de alimentos, e bolsista do programa PET Engenharia de Alimentos, ambos da mesma Universidade. Experiência em consultoria de alimentos, gerenciamento de projetos, pesquisa e desenvolvimento de novos produtos e organização de eventos. Atua no tema compostos bioativos em alimentos, com ênfase em frutas exóticas e nativas. (Texto informado pelo autor)\n",
        "Nome": "Maria Eugênia Santa Helena Adami da Silva"
    },
    {
        "Resumo": "Possui graduação em Educação Artística pela Universidade Federal de Pernambuco (Recife, PE. 2009). Tem especialização em Arteterapia pelo Instituto Sedes Sapientiae (São Paulo, SP. 2017). Possui experiência em diversas funções nas Artes Cênicas: atriz, encenadora e diretora de arte. Foi educadora artística em diversos em educação formal, projetos sociais e medida socioeducativa. Em Arteterapia atuou como estagiária voluntária em um abrigo público da cidade de São Paulo, onde facilitou uma roda arteterapêutica com mulheres abrigadas, a \"Roda de Partilha\", que foi a base de sua monografia de conclusão de curso. (Texto informado pelo autor)\n",
        "Nome": "Júlia Maria de Santa Cruz Fontes"
    },
    {
        "Resumo": "Atuar como jornalista em meios de comunicação impresso, digital, televisão e assessoria de comunicação produzindo texto para jornais, revistas e portais, além da organização de eventos e acompanhamento de marketing. Possuo experiência nas funções de produtora e repórter de texto e televisão. Já atuei como repórter de impresso na editoria de cidades e política de O JORNAL, e possuo experiência em\neditorias de Política e Cidades/ Polícia; assim como, na chefia de reportagem a partir da produção de pautas. Tenho experiência também em rotina de webjornalismo e em assessoria de comunicação, atuando na produção de textos para envio direto com a imprensa,comunicação interna e organização de eventos. Atuei como produtora e redatora de TV, além de ter passagem pela reportagem. \nDurante três anos trabalhei na Assessoria de Comunicação da Ordem dos Advogados do Brasil Seccional Alagoas, onde desenvolvi mídia social, produção de texto para vídeo institucional e assessoria de comunicação. Trabalhei como repórter do site sobre Maternidade\n(www.maadu.com.br), onde escrevi sobre diversos temas. Realizei trabalhos freelances acompanhando o governador de Alagoas no ano de 2017 e desenvolvo um trabalho de social media e repórter na Ouvidoria do Senado Federal, onde atuo na assessoria de comunicação. (Texto informado pelo autor)\n",
        "Nome": "Láyra Maria Santa Rosa de Souza"
    },
    {
        "Resumo": "Possui graduação em Engenharia Civil pela Pontifícia Universidade Católica do Rio de Janeiro (1968), com ênfase em Estruturas. Obteve o grau de Mestre em Engenharia Civil (M.Sc.) pela Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia (COPPE) da Universidade Federal do Rio de Janeiro (1977). É doutor em Engenharia Civil (D.Phil.) pela University of Oxford (1988). Foi Professor da COPPE e da Escola Politécnica da Universidade Federal do Rio de Janeiro até fevereiro de 2009, onde atuou em ensino e pesquisa principalmente nos seguintes temas: Mecânica dos Sólidos, Estatística e Métodos Probabilísticos, Fundações, Interação Solo-Estrutura, Adensamento das Argilas e Reologia dos Solos. A partir de março de 2009 passou a trabalhar como engenheiro na Indústria de Óleo e Gás, inicialmente na empresa Acergy e, posteriormente, na empresa Subsea 7. Exerceu as funções de Engenheiro Principal, Coordenador de Desenvolvimento de Tecnologia e Engenheiro Sênior Especialista. (Texto informado pelo autor)\n",
        "Nome": "Paulo Eduardo Lima de Santa Maria"
    },
    {
        "Resumo": "LUCIA SANTA CRUZ é graduada em Comunicação, habilitação Jornalismo (1985) , Mestre em Comunicação e Cultura (2006) e Doutora em Comunicação e Cultura (2010), títulos obtidos pela Universidade Federal do Rio de Janeiro. Professora Adjunta da ESPM/RIO (Graduação e Mestrado Profissional em Gestão da Economia Criativa - MPGEC). Pesquisadora do Laboratório de Estudos de Memória Brasileira e Representação do MPGEC (LEMBRAR), da Coordenação Interdisciplinar de Estudos Contemporâneos da UFRJ (CIEC-UFRJ); Pesquisadora do Grupo de Estudos e Pesquisas em Comunicação Organizacional da UNB. Suas pesquisas lidam com temas como mídia, jornalismo, memória, história da imprensa, teorias do jornalismo, comunicação, cultura, consumo e economia criativa. (Texto informado pelo autor)\n",
        "Nome": "Lucia Maria Marcellino de Santa Cruz"
    },
    {
        "Resumo": "Graduanda do curso de Agronomia pela Universidade de Brasilia. Petiana do Programa de Educação Tutorial Agronomia (Pet- Agro UnB). Estudante de Iniciação cientifica com foco no estudo de ácaros. (Texto informado pelo autor)\n",
        "Nome": "Maria Luiza Santa Cruz De Mesquita Alves"
    },
    {
        "Resumo": "\n (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria do Carmo Leite Santa Cruz Gomes dos Santos"
    },
    {
        "Resumo": "Possui graduação  em psicologia - formação do psicólogo pela faculdades de guarulhos(2008), ensino-fundamental-primeiro-graupela Wanda Mascagne de Sá(2000) e ensino-medio-segundo-graupela Silva Jardim(2003).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Carolina dos Reis de Santa' Ana Melo Silva"
    },
    {
        "Resumo": "Possui graduação  em Agronomia pela Universidade Católica Dom Bosco(2003).  (Texto gerado automaticamente pela aplicação CVLattes)\n",
        "Nome": "Maria Eduarda Santa Rita D Athayde Gall Neta"
    }
]